Repository: neatcodingZP/dinolingo-xamarin
Catalog: DinoLingo/Text/Resource.*.resx
Languages: ar, de, el, fr, id, it, ja, ko, nl, pl, pt, sv, tr, uk

# login_please_enter_your_email
source: Please, enter Your Email!
ar: يرجى إدخال بريدك الإلكتروني
de: Bitte die E-Mail-Adresse eingeben!
el: Παρακαλούμε, εισάγετε το Email σας!
fr: Merci d'entre votre adresse e-mail !
id: Mohon, masukkan Email Anda!
it: Per favore, inserisci il Tuo indirizzo Email!
ja: メールアドレスを入力して下さい
ko: 이메일을 입력하십시오!
nl: Alstublieft, voer uw emailadres in!
pl: Wprowadź adres e-mail!
pt: Por favor, digite seu e-mail!
sv: Vänligen ange din e-post!
tr: Lütfen e-posta adresinizi girin!
uk: Будь ласка, введіть Вашу ел. адресу!

# login_reset_pass
source: Reset password
ar: إعادة تعيين كلمة المرور
de: Passwort zurücksetzen
el: Επαναφορά συνθηματικού
fr: Réinitiliaser le mot de passe
id: Reset kata sandi
it: Reimposta password
ja: パスワードをリセットする
ko: 비밀번호 재설정
nl: Wachtwoord opnieuw instellen
pl: Resetuj hasło
pt: Redefinir senha
sv: Återställ lösen ord
tr: Şifreyi yenile
uk: Скинути пароль

# login_sign_up
source: Sign up
ar: اشتراك
de: Registrieren
el: Εγγραφή
fr: S'inscrire
id: Daftar
it: Iscriviti
ja: サインアップ
ko: 가입
nl: Inschrijven
pl: Zarejestruj się
pt: Registrar-se
sv: Registrera sig
tr: Kaydol
uk: Підписатися

# login_success
source: Success!
ar: تم الاشتراك بنجاح!
de: Erfolgreich!
el: Επιτυχία!
fr: Bravo !
id: Berhasil!
it: Successo!
ja: 成功しました！
ko: 완료되었습니다!
nl: Succes!
pl: Sukces!
pt: Sucesso!
sv: Framgång!
tr: Başarılı!
uk: Ура!

# login_try_a_free_lesson
source: Free Lesson
ar: درس مجاني
de: freie Lektion
el: δωρεάν μάθημα
fr: Leçon gratuite
id: Pelajaran gratis
it: Lezione gratuita
ja: 無料レッスン
ko: 무료 수업
nl: Gratis les
pl: Darmowa lekcja
pt: Lição grátis
sv: Gratis lektion
tr: ücretsiz ders
uk: Безкоштовний урок

# login_welcome_to_dinolingo
source: Welcome to DinoLingo
ar: مرحبًا بك في DinoLingo
de: Willkommen bei DinoLingo
el: Καλωσορίσατε στο DinoLingo
fr: Bienvenue sur DinoLingo
id: Selamat datang di DinoLingo
it: Benvenuto su DinoLingo
ja: DinoLingoへようこそ
ko: 다이노링고에 오신 것을 환영합니다
nl: Welkom bij DinoLingo
pl: Witamy w DinoLingo
pt: Bem-vindo ao DinoLingo
sv: Välkommen till DinoLingo
tr: DinoLingo'ya Hoş Geldiniz
uk: Ласкаво просимо до DinoLingo

# main_page_continue
source: Continue
ar: متابعة
de: Weiter
el: Συνέχεια
fr: Continuer
id: Lanjutkan
it: Continua
ja: 続ける
ko: 계속
nl: Doorgaan
pl: Kontynuuj
pt: Continuar
sv: Fortsätta
tr: Devam
uk: Продовжити

# main_page_first_lesson_is_free
source: First lesson is always free. For full access, please login or sign up.
ar: الدرس الأول مجاني دائمًا. للاستفادة من البرنامج بالكامل، يرجى الاشتراك أو تسجيل الدخول.
de: Die erste Lektion ist immer kostenlos. Um vollen Zugriff zu erhalten, logge dich bitte ein oder registriere dich.
el: Το πρώτο μάθημα είναι πάντα δωρεάν. Για πλήρη πρόσβαση, παρακαλούμε συνδεθείτε ή εγγραφείτε.
fr: La première leçon est toujours gratuite. Pour avoir un accès illimité, merci de vous connecter ou de vous inscrire.
id: Pelajaran pertama selalu gratis. Untuk akses penuh, silakan masuk atau daftar.
it: La prima lezione è sempre gratuita. Per favore, effettua il login o iscriviti per l'accesso completo.
ja: １回目のレッスンはいつでも無料です。ログインまたはサインアップして下さい
ko: 첫 레슨은 언제나 무료입니다. 전체 이용 권한을 원하시면 로그인하거나 가입하십시오.
nl: De eerste les is altijd gratis. Voor volledige toegang, log alstublieft in of schrijf u in.
pl: Pierwsza lekcja zawsze jest darmowa. Aby uzyskać pełen dostęp, zaloguj się lub zarejestruj.
pt: A primeira aula é sempre gratuita. Para ter acesso completo, por favor faça o acesso ou registre-se.
sv: Första lektionen är alltid gratis. För fullständig åtkomst, vänligen logga in eller registrera dig.
tr: İlk ders her zaman ücretsizdir. Tam erişim için lütfen giriş yapın veya kaydolun.
uk: Перший урок завжди безкоштовний. Для повного доступу, будь ласка, увідіть або зареєструйтеся.

# main_page_free_trial
source: Free Trial
ar: تجربة مجانية
de: Kostenlose Testversion
el: Δωρεάν Δοκιμή
fr: Essai gratuit
id: Percobaan Gratis
it: Prova Gratuita
ja: 無料トライアル
ko: 무료 시험판
nl: Probeer gratis
pl: Darmowy okres próbny
pt: Teste Gratuito
sv: Kostnads fri utvärderings version
tr: Ücretsiz Deneme
uk: Спробувати

# main_page_please_sign_up
source: Please, sign up to get access to the favorites
ar: يرجى الاشتراك للوصول إلى قائمة المفضلات
de: Bitte anmelden, um Zugang zu den Favoriten zu erhalten
el: Παρακαλούμε, εγγραφείτε για πρόσβαση στα αγαπημένα
fr: Merci de vous inscrire pour avoir accès à vos favoris
id: Silakan, daftar untuk mendapatkan akses ke favorit
it: Per favore, iscriviti per poter accedere ai preferiti
ja: お気に入りにアクセスするためサインアップして下さい
ko: 즐겨찾기 이용을 위해서는 가입이 필요합니다
nl: Alstublieft, schrijf u in om toegang tot de favorieten te krijgen
pl: Zarejestruj się, aby mieć dostęp do ulubionych
pt: Por favor, registre-se para obter acesso aos favoritos
sv: Vänligen registrera dig för att få till gång till favoriter
tr: Favorilere erişmek için lütfen kaydolun
uk: Будь ласка, зареєструйтесь щоб отримати доступ до обраного

# popup_attention
source: Attention!
ar: يرجى الانتباه
de: Achtung!
el: Προσοχή!
id: Perhatian!
it: Attenzione!
ja: 注意！
ko: 주의!
nl: Attentie!
pl: Uwaga!
pt: Atenção!
sv: Uppmärksamhet!
tr: Dikkat!
uk: Увага!

# popup_cancel
source: Cancel
ar: إلغاء
de: Abbrechen
el: Ακύρωση
fr: Annuler
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleer
pl: Anuluj
pt: Cancelar
sv: Avbryt
tr: İptal
uk: Відміна

# popup_info
source: Info
ar: معلومات
el: Πληροφορίες
fr: Informations
ja: インフォメーション
ko: 정보
pl: Informacje
sv: Information om
tr: Bilgi
uk: Інфо

# popup_no
source: No
ar: لا
de: Nein
el: Όχι
fr: Non
id: Tidak
ja: いいえ
ko: 아니요
nl: Nee
pl: Nie
pt: Não
sv: Nej
tr: Hayır
uk: Ні

# popup_no_connection
source: Check Your internet connection!
ar: تحقق من اتصالك بالإنترنت
de: Überprüfe Deine Internetverbindung!
el: Ελέγξτε τη σύνδεσή σας στο διαδίκτυο!
fr: Vérifier votre connection à internet !
id: Periksa koneksi internet Anda!
it: Controlla la Tua connessione internet!
ja: インターネット接続を確認して下さい
ko: 인터넷 연결을 확인하십시오!
nl: Check uw internet connectie!
pl: Sprawdź swoje połączenie z internetem!
pt: Verifique sua conexão de internet!
sv: Kontrol lera din Internet uppkoppling!
tr: İnternet bağlantınızı kontrol edin!
uk: Перевірте Ваш інтернет-зв'язок!

# popup_ok
source: OK
ar: موافق
el: Εντάξει
ja: はい
ko: 네
sv: Okej
tr: TAMAM
uk: ОК

# popup_oops
source: Oops
ar: عذرًا
de: Hoppla
el: Ουπς
fr: Oups
ja: おっと
ko: 이런
nl: Oeps
pl: Ups
pt: Opa!
sv: Oj
tr: Tüh
uk: Уупс

# popup_something_went_wrong
source: Something went wrong,
ar: حدثت مشكلة
de: Etwas ist schief gelaufen,
el: Κάτι πήγε στραβά,
fr: Erreur
id: Ada sesuatu yang salah,
it: Qualcosa è andato storto,
ja: エラーです
ko: 뭔가 잘못되었네요
nl: Er ging iets verkeerd,
pl: Coś poszło nie tak,
pt: Algo deu errado,
sv: Något gick fel,
tr: Bir hata oluştu.
uk: Щось пішло не так,

# popup_try_again
source: try again.
ar: حاول مرة أخرى
de: versuchs nochmal.
el: δοκιμάστε ξανά
fr: Réessayer
id: coba lagi.
it: prova di nuovo.
ja: もう一度試して下さい
ko: 재시도 해보세요
nl: probeer het nog eens.
pl: spróbuj ponownie.
pt: tente novamente.
sv: Försök igen.
tr: tekrar dene.
uk: спробуйте знова.

# popup_yes
source: Yes
ar: نعم
de: Ja
el: Ναι
fr: Oui
id: Ya
it: Si
ja: はい
ko: 네
nl: Ja
pl: Tak
pt: Sim
sv: Ja
tr: Evet
uk: Так

# right_menu_books
source: Books
ar: الكتب
de: Bücher
el: Βιβλία
fr: Livres
id: Buku
it: Libri
ja: 書籍
ko: 책
nl: Boeken
pl: Książki
pt: Livros
sv: Böcker
tr: Kitaplar
uk: Книжки

# right_menu_lessons
source: Lessons
ar: الدروس
de: Lektionen
el: Μαθήματα
fr: Leçons
id: Pelajaran
it: Lezioni
ja: レッスン
ko: 레슨
nl: Lessen
pl: Lekcje
pt: Aulas
sv: Lektioner
tr: Dersler
uk: Уроки

# right_menu_songs
source: Songs
ar: الأغاني
de: Lieder
el: Τραγούδια
fr: Chansons
id: Lagu
it: Canzoni
ja: 曲
ko: 노래
nl: Liedjes
pl: Piosenki
pt: Músicas
sv: Låtar
tr: Şarkılar
uk: Пісні

# right_menu_stories
source: Stories
ar: القصص
de: Geschichten
el: Ιστορίες
fr: Histoires
id: Cerita
it: Storie
ja: ストーリー
ko: 이야기
nl: Verhalen
pl: Opowiadania
pt: Histórias
sv: Berättelser
tr: Öyküler
uk: Історії

# header_songs_albanian
source: Albanian Songs
ar: أغاني ألبانية
de: Albanische Lieder
el: Αλβανικά Τραγούδια
fr: Chansons albanaises
id: Lagu Albania
it: Canzoni in albanese
ja: アルバニア語の曲
ko: 알바니아어 노래
nl: Albanese liedjes
pl: Piosenki albańskie
pt: Canções em Albanês
sv: Albanska sånger
tr: Arnavutça Şarkılar
uk: Албанські Пісні

# header_songs_arabic
source: Arabic Songs
ar: اغاني عربية
de: Arabische Lieder
el: Αραβικά Τραγούδια
fr: Chansons arabes
id: Lagu Arab
it: Canzoni in arabo
ja: アラビア語の曲
ko: 아랍어 노래
nl: Arabische liedjes
pl: Piosenki arabskie
pt: Canções em Árabe
sv: Arabiska sånger
tr: Arapça Şarkılar
uk: Арабські Пісні

# header_songs_armenian
source: Armenian Songs
ar: أغاني أرمنية
de: Armenische Lieder
el: Αρμενικά Τραγούδια
fr: Chansons arméniennes
id: Lagu Armenia
it: Canzoni in armeno
ja: 英語（アメリカ）の曲
ko: 아르메니아어 노래
nl: Armeense liedjes
pl: Piosenki ormiańskie
pt: Canções em Armênio
sv: Armeniska sånger
tr: Ermenice Şarkılar
uk: Армянські Пісні

# header_songs_bulgarian
source: Bulgarian Songs
ar: أغاني بلغارية
de: Bulgarische Lieder
el: Βουλγαρικά Τραγούδια
fr: Chansons bulgares
id: Lagu Bulgaria
it: Canzoni in bulgaro
ja: ブルガリア語の曲
ko: 불가리아어 노래
nl: Bulgaarse liedjes
pl: Piosenki bułgarskie
pt: Canções em Búlgaro
sv: Bulgariska sånger
tr: Bulgarca Şarkılar
uk: Болгарські Пісні

# header_songs_cantonese
source: Cantonese Songs
ar: أغاني كانتونية
de: Kantonesische Lieder
el: Καντονέζικα Τραγούδια
fr: Chansons cantonaises
id: Lagu Kanton
it: Canzoni in cantonese
ja: 広東語の曲
ko: 광둥어 노래
nl: Kantonese liedjes
pl: Piosenki kantońskie
pt: Canções em Cantonês
sv: Kantonesiska sånger
tr: Kantonca Şarkılar
uk: Кантонські Пісні

# header_songs_chinese
source: Chinese Songs
ar: أغاني صينية
de: Chinesische Lieder
el: Κινέζικα Τραγούδια
fr: Chansons chinoises
id: Lagu Tiongkok
it: Canzoni in cinese
ja: 中国語の曲
ko: 중국어 노래
nl: Chinese liedjes
pl: Piosenki chińskie
pt: Canções em Chinês
sv: Kinesiska sånger
tr: Çince Şarkılar
uk: Китайські Пісні

# header_songs_creole
source: Creole Songs
ar: أغاني كريولية
de: Kreolische Lieder
el: Κρεολικά Τραγούδια
fr: Chansons créoles
id: Lagu Kreole
it: Canzoni in creolo
ja: クレオール語の曲
ko: 크리올어 노래
nl: Creoolse liedjes
pl: Piosenki kreolskie
pt: Canções em Crioulo Haitiano
sv: Kreolska sånger
tr: Kreol Şarkılar
uk: Креольські Пісні

# header_songs_croatian
source: Croatian Songs
ar: أغاني كرواتية
de: Kroatische Lieder
el: Κροατικά Τραγούδια
fr: Chansons croates
id: Lagu Kroasia
it: Canzoni in croato
ja: クロアチア語の曲
ko: 크로아티아어 노래
nl: Kroatische liedjes
pl: Piosenki chorwackie
pt: Canções em Croata
sv: Kroatiska sånger
tr: Hırvatça Şarkılar
uk: Хорватські Пісні

# header_songs_czech
source: Czech Songs
ar: أغاني تشيكية
de: Tschechische Lieder
el: Τσεχικά Τραγούδια
fr: Chansons tchèques
id: Lagu Ceko
it: Canzoni in ceco
ja: チェコ語の曲
ko: 체코어 노래
nl: Tjechische liedjes
pl: Piosenki czeskie
pt: Canções em Checo
sv: Tjeckiska sånger
tr: Çekçe Şarkılar
uk: Чеські Пісні

# header_songs_danish
source: Danish Songs
ar: أغاني دنماركية
de: Dänische Lieder
el: Δανέζικα Τραγούδια
fr: Chansons danoises
id: Lagu Denmark
it: Canzoni in danese
ja: デンマーク語の曲
ko: 덴마크어 노래
nl: Deense liedjes
pl: Piosenki duńskie
pt: Canções em Dinamarquês
sv: Danska sånger
tr: Danca Şarkılar
uk: Датські Пісні

# header_songs_dari
source: Dari Songs
ar: أغاني دارية
de: Dari Lieder
el: Νταρί Τραγούδια
fr: Chansons dari
id: Lagu Dari
it: Canzoni in dari
ja: ダリー語の曲
ko: 다리어 노래
nl: Dari liedjes
pl: Piosenki dari
pt: Canções em Dari
sv: Dari sånger
tr: Darice Şarkılar
uk: Дарійські Пісні

# header_songs_dutch
source: Dutch Songs
ar: أغاني هولندية
de: Niederländische Lieder
el: Ολλανδικά Τραγούδια
fr: Chansons néerlandaises
id: Lagu Belanda
it: Canzoni in olandese
ja: オランダ語の曲
ko: 네덜란드어 노래
nl: Nederlandse liedjes
pl: Piosenki holenderskie
pt: Canções em Holandês
sv: Nederländska sånger
tr: Felemenkçe Şarkılar
uk: Голландські Пісні

# header_songs_english
source: English Songs
ar: أغاني انجليزية
de: Englische Lieder
el: Αγγλικά Τραγούδια
fr: Chansons anglaises
id: Lagu Inggris
it: Canzoni in inglese
ja: 英語の曲
ko: 영어 노래
nl: Engelse liedjes
pl: Piosenki angielskie
pt: Canções em Inglês
sv: Svenska sånger
tr: İngilizce Şarkılar
uk: Англійські Пісні

# header_songs_european_portuguese
source: Portuguese (EU) Songs
ar: أغاني برتغالية
de: Portugiesische (EU) Lieder
el: Πορτογαλικά (ΕΕ) Τραγούδια
fr: Chansons portugaises
id: Lagu Portugal (EU)
it: Canzoni in portoghese (UE)
ja: ポルトガル語（ヨーロッパ）の曲
ko: 포르투갈어(유럽) 노래
nl: Portugese (EU) liedjes
pl: Piosenki portugalskie (UE)
pt: Canções em Português (Portugal)
sv: Portugisiska (EU) sånger
tr: Portekizce (EU) Şarkılar
uk: Португальскі Пісні

# header_songs_finnish
source: Finnish Songs
ar: أغاني فنلندية
de: Finnische Lieder
el: Φινλανδικά Τραγούδια
fr: Chansons finnoises
id: Lagu Finlandia
it: Canzoni in finlandese
ja: フィンランド語の曲
ko: 핀란드어 노래
nl: Finse liedjes
pl: Piosenki fińskie
pt: Canções em Finlandês
sv: Finländska sånger
tr: Fince Şarkılar
uk: Фінські Пісні

# header_songs_french
source: French Songs
ar: أغاني فرنسية
de: Französische Lieder
el: Γαλλικά Τραγούδια
fr: Chansons françaises
id: Lagu Perancis
it: Canzoni in francese
ja: フランス語の曲
ko: 불어 노래
nl: Franse liedjes
pl: Piosenki francuskie
pt: Canções em Francês
sv: Franska sånger
tr: Fransızca Şarkılar
uk: Французькі Пісні

# header_songs_german
source: German Songs
ar: أغاني ألمانية
de: Deutsche Lieder
el: Γερμανικά Τραγούδια
fr: Chansons allemandes
id: Lagu Jerman
it: Canzoni in tedesco
ja: ドイツ語の曲
ko: 독일어 노래
nl: Duitse liedjes
pl: Piosenki niemieckie
pt: Canções em Alemão
sv: Tyska sånger
tr: Almanca Şarkılar
uk: Німецькі Пісні

# header_songs_greek
source: Greek Songs
ar: أغاني يونانية
de: Griechische Lieder
el: Ελληνικά Τραγούδια
fr: Chansons grecques
id: Lagu Yunani
it: Canzoni in greco
ja: ギリシャ語の曲
ko: 그리스어 노래
nl: Griekse liedjes
pl: Piosenki greckie
pt: Canções em Grego
sv: Grekiska sånger
tr: Yunanca Şarkılar
uk: Грецькі Пісні

# header_songs_gujarati
source: Gujarati Songs
ar: أغاني كجراتية
de: Gujarati-Lieder
el: Γκουτζαράτι Τραγούδια
fr: Chansons gudjeratis
id: Lagu Gujarat
it: Canzoni in gujarati
ja: グジャラート語の曲
ko: 구자라트어 노래
nl: Gujarati liedjes
pl: Piosenki gudżarati
pt: Canções em Gujarate
tr: Guceratça Şarkılar
uk: Пісні на Гуджараті

# header_songs_hawaiian
source: Hawaiian Songs
ar: أغاني هاوائية
de: Hawaiianische Lieder
el: Χαβανέζικα Τραγούδια
fr: Chansons hawaïennes
id: Lagu Hawai
it: Canzoni in hawaiano
ja: ハワイ語の曲
ko: 하와이어 노래
nl: Hawaïaanse liedjes
pl: Piosenki hawajskie
pt: Canções em Havaiano
sv: Hawaiiska sånger
tr: Hawaii Dili Şarkılar
uk: Гавайські Пісні

# header_songs_hebrew
source: Hebrew Songs
ar: أغاني عبرية
de: Hebräische Lieder
el: Εβραϊκά Τραγούδια
fr: Chansons hébraïques
id: Lagu Ibrani
it: Canzoni in ebraico
ja: ヘブライ語の曲
ko: 히브리어 노래
nl: Hebreeuwse liedjes
pl: Piosenki hebrajskie
pt: Canções em Hebraico
sv: Hebreiska sånger
tr: İbranice Şarkılar
uk: Пісні на Івриті

# header_songs_hindi
source: Hindi Songs
ar: أغاني هندية
de: Indische Lieder
el: Ινδικά Τραγούδια
fr: Chansons hindis
id: Lagu India
it: Canzoni in hindi
ja: ヒンディー語の曲
ko: 힌디어 노래
nl: Hindi liedjes
pl: Piosenki hinduskie
pt: Canções em Hindi
sv: Hindi sånger
tr: Hintçe Şarkılar
uk: Пісні на Хінді

# header_songs_hungarian
source: Hungarian Songs
ar: أغاني مجرية
de: Ungarische Lieder
el: Ουγγρικά Τραγούδια
fr: Chansons hongroises
id: Lagu Hungaria
it: Canzoni in ungherese
ja: ハンガリー語の曲
ko: 헝가리어 노래
nl: Hongaarse liedjes
pl: Piosenki węgierskie
pt: Canções em Húngaro
sv: Ungerska sånger
tr: Macarca Şarkılar
uk: Угорські Пісні

# header_songs_indonesian
source: Indonesian Songs
ar: أغاني إندونيسية
de: Indonesische Lieder
el: Ινδονησιακά Τραγούδια
fr: Chansons indonésiennes
id: Lagu Indonesia
it: Canzoni in indonesiano
ja: インドネシア語の曲
ko: 인도네시아어 노래
nl: Indonesische liedjes
pl: Piosenki indonezyjskie
pt: Canções em Indonésio
sv: Indonesiska sånger
tr: Endonezce Şarkılar
uk: Індонезійські Пісні

# header_songs_irish
source: Irish Songs
ar: أغاني أيرلندية
de: Irische Lieder
el: Ιρλανδικά Τραγούδια
fr: Chansons irlandaises
id: Lagu Irlandia
it: Canzoni in irlandese
ja: アイルランド語の曲
ko: 아일랜드어 노래
nl: Ierse liedjes
pl: Piosenki irlandzkie
pt: Canções em Irlandês
sv: Irländska sånger
tr: İrlandaca Şarkılar
uk: Ірландські Пісні

# header_songs_italian
source: Italian Songs
ar: أغاني إيطالية
de: Italienische Lieder
el: Ιταλικά Τραγούδια
fr: Chansons italiennes
id: Lagu Italia
it: Canzoni in italiano
ja: イタリア語の曲
ko: 이탈리아어 노래
nl: Italiaanse liedjes
pl: Piosenki włoskie
pt: Canções em Italiano
sv: Italienska sånger
tr: İtalyanca Şarkılar
uk: Італійські Пісні

# header_songs_japanese
source: Japanese Songs
ar: أغاني يابانية
de: Japanische Lieder
el: Ιαπωνικά Τραγούδια
fr: Chansons japonaises
id: Lagu Jepang
it: Canzoni in giapponese
ja: 日本語の曲
ko: 일본어 노래
nl: Japanse liedjes
pl: Piosenki japońskie
pt: Canções em Japonês
sv: Japanska sånger
tr: Japonca Şarkılar
uk: Японські Пісні

# header_songs_kazakh
source: Kazakh Songs
ar: أغاني كازاخية
de: Kasachische Lieder
el: Καζακστανικά Τραγούδια
fr: Chansons kazakhs
id: Lagu Kazakh
it: Canzoni in kazako
ja: カザフ語の曲
ko: 카자흐어 노래
nl: Kazachse liedjes
pl: Piosenki kazachskie
pt: Canções em Cazaque
sv: Kazakiska sånger
tr: Kazakça Şarkılar
uk: Казахські Пісні

# header_songs_korean
source: Korean Songs
ar: اغاني كورية
de: Koreanische Lieder
el: Κορεατικά Τραγούδια
fr: Chansons coréennes
id: Lagu Korea
it: Canzoni in coreano
ja: 韓国語の曲
ko: 한국어 노래
nl: Koreaanse liedjes
pl: Piosenki koreańskie
pt: Canções em Coreano
sv: Koreanska sånger
tr: Korece Şarkılar
uk: Корейські Пісні

# header_songs_latin
source: Latin Songs
ar: أغاني لاتينية
de: Lateinische Lieder
el: Λατινικά Τραγούδια
fr: Chansons latines
id: Lagu Latin
it: Canzoni in latino
ja: ラテン語の曲
ko: 라틴어 노래
nl: Latijnse liedjes
pl: Piosenki po łacinie
pt: Canções em Latim
sv: Latinska sånger
tr: Latince Şarkılar
uk: Пісні на Латині

# header_songs_malay
source: Malay Songs
ar: أغاني ماليزية
de: Malaiische Lieder
el: Μαλαισιανά Τραγούδια
fr: Chansons malaises
id: Lagu Malaysia
it: Canzoni in malese
ja: マレー語の曲
ko: 말레이어 노래
nl: Maleise liedjes
pl: Piosenki malajskie
pt: Canções em Malaio
sv: Malajiska sånger
tr: Malayca Şarkılar
uk: Малайські Пісні

# header_songs_norwegian
source: Norwegian Songs
ar: أغاني نرويجية
de: Norwegische Lieder
el: Νορβηγικά Τραγούδια
fr: Chansons norvégiennes
id: Lagu Norwegia
it: Canzoni in norvegese
ja: ノルウェー語の曲
ko: 노르웨이어 노래
nl: Noorse liedjes
pl: Piosenki norweskie
pt: Canções em Norueguês
sv: Norska sånger
tr: Norveççe Şarkılar
uk: Норвезькі Пісні

# header_songs_persian
source: Persian Songs
ar: أغاني فارسية
de: Persische Lieder
el: Περσικά Τραγούδια
fr: Chansons perses
id: Lagu Persia
it: Canzoni in persiano
ja: ペルー語の曲
ko: 페르시아어 노래
nl: Perzische liedjes
pl: Piosenki perskie
pt: Canções em Persa
sv: Persiska sånger
tr: Farsça Şarkılar
uk: Перські Пісні

# header_songs_polish
source: Polish Songs
ar: أغاني بولندية
de: Polnische Lieder
el: Πολωνικά Τραγούδια
fr: Chansons polonaises
id: Lagu Polandia
it: Canzoni in polacco
ja: ポーランド語の曲
ko: 폴란드어 노래
nl: Poolse liedjes
pl: Piosenki polskie
pt: Canções em Polonês
sv: Polska sånger
tr: Lehçe Şarkılar
uk: Польські Пісні

# header_songs_portuguese
source: Portuguese (BR) Songs
ar: أغاني برتغالية برازيلية
de: Portugiesische (BR) Lieder
el: Πορτογαλικά (ΒΡ) Τραγούδια
fr: Chansons brésiliennes
id: Lagu Portugal (BR)
it: Canzoni in portoghese (BR)
ja: ポルトガル語（ブラジル）の曲
ko: 포르투갈어(브라질) 노래
nl: Portugese (BR) liedjes
pl: Piosenki portugalskie (BR)
pt: Canções em Português (Brasil)
sv: Portugisiska (BR) sånger
tr: Portekizce (BR) Şarkılar
uk: Португальскі (БР) Пісні

# header_songs_punjabi
source: Punjabi Songs
ar: أغاني بنجابية
de: Punjabi Lieder
el: Πουντζάμπι Τραγούδια
fr: Chansons punjabis
id: Lagu Punjabi
it: Canzoni in punjabi
ja: パンジャーブ語の曲
ko: 펀자브어 노래
nl: Punjabi liedjes
pl: Piosenki pendżabskie
pt: Canções em Punjabi
sv: Punjabi sånger
tr: Pencapça Şarkılar
uk: Пісні на Панджабі

# header_songs_romanian
source: Romanian Songs
ar: أغاني رومانية
de: Rumänische Lieder
el: Ρουμανικά Τραγούδια
fr: Chansons roumaines
id: Lagu Rumania
it: Canzoni in rumeno
ja: ルーマニア語の曲
ko: 루마니아어 노래
nl: Roemeense liedjes
pl: Piosenki rumuńskie
pt: Canções em Romeno
sv: Rumänska sånger
tr: Rumence Şarkılar
uk: Румунські Пісні

# header_songs_russian
source: Russian Songs
ar: اغاني روسية
de: Russische Lieder
el: Ρωσικά Τραγούδια
fr: Chansons russes
id: Lagu Rusia
it: Canzoni in russo
ja: ロシア語の曲
ko: 러시아어 노래
nl: Russische liedjes
pl: Piosenki rosyjskie
pt: Canções em Russo
sv: Ryska sånger
tr: Rusça Şarkılar
uk: Російські Пісні

# header_songs_serbian
source: Serbian Songs
ar: أغاني صربية
de: Serbische Lieder
el: Σερβικά Τραγούδια
fr: Chansons serbes
id: Lagu Serbia
it: Canzoni in serbo
ja: セルビア語の曲
ko: 세르비아어 노래
nl: Servische liedjes
pl: Piosenki serbskie
pt: Canções em Sérvio
sv: Serbiska sånger
tr: Sırpça Şarkılar
uk: Сербські Пісні

# header_songs_slovak
source: Slovak Songs
ar: أغاني سلوفاكية
de: Slowakische Lieder
el: Σλοβακικά Τραγούδια
fr: Chansons slovaques
id: Lagu Slovakia
it: Canzoni in slovacco
ja: スロバキア語の曲
ko: 슬로바키아어 노래
nl: Slowaakse liedjes
pl: Piosenki słowackie
pt: Canções em Eslovaco
sv: Slovakiska sånger
tr: Slovakça Şarkılar
uk: Словацькі Пісні

# header_songs_slovenian
source: Slovenian Songs
ar: أغاني سلوفينية
de: Slowenische Lieder
el: Σλοβενικά Τραγούδια
fr: Chansons slovènes
id: Lagu Slovenia
it: Canzoni in sloveno
ja: スロバキア語の曲
ko: 슬로베니아어 노래
nl: Sloveense liedjes
pl: Piosenki słoweńskie
pt: Canções em Esloveno
sv: Slovenska sånger
tr: Slovence Şarkılar
uk: Словенські Пісні

# header_songs_spanish
source: Spanish Songs
ar: أغاني إسبانية
de: Spanische Lieder
el: Ισπανικά Τραγούδια
fr: Chansons espagnoles
id: Lagu Spanyol
it: Canzoni in spagnolo
ja: スペイン語の曲
ko: 스페인어 노래
nl: Spaanse liedjes
pl: Piosenki hiszpańskie
pt: Canções em Espanhol
sv: Spanska sånger
tr: İspanyolca Şarkılar
uk: Іспанські Пісні

# header_songs_swahili
source: Swahili Songs
ar: أغاني سواحلية
de: Suaheli-Lieder
el: Σουαχίλι Τραγούδια
fr: Chansons swahilis
id: Lagu Swahili
it: Canzoni in swahili
ja: スワヒリ語の曲
ko: 스와힐리어 노래
nl: Swahili liedjes
pl: Piosenki suahili
pt: Canções em Suaíli
sv: Swahili sånger
tr: Svahili Şarkılar
uk: Пісні на Суахілі

# header_songs_swedish
source: Swedish Songs
ar: أغاني سويدية
de: Schwedische Lieder
el: Σουηδικά Τραγούδια
fr: Chansons suédoises
id: Lagu Swedia
it: Canzoni in svedese
ja: スウェーデン語の曲
ko: 스웨덴어 노래
nl: Zweedse liedjes
pl: Piosenki szwedzkie
pt: Canções em Sueco
sv: Svenska sånger
tr: İsveççe Şarkılar
uk: Шведські Пісні

# header_songs_tagalog
source: Tagalog Songs
ar: أغاني فلبينية
de: Tagalogische Lieder
el: Ταγκάλογκ Τραγούδια
fr: Chansons en tagalog
id: Lagu Tagalog
it: Canzoni in tagalog
ja: タガログ語の曲
ko: 타갈로그어 노래
nl: Tagalog liedjes
pl: Piosenki tagalskie
pt: Canções em Tagalo
sv: Tagalog sånger
tr: Tagalogca Şarkılar
uk: Тагальські Пісні

# header_songs_thai
source: Thai Songs
ar: أغاني تايلاندية
de: Thailändische Lieder
el: Ταϊλανδικά Τραγούδια
fr: Chansons thaïlandaises
id: Lagu Thailand
it: Canzoni in thailandese
ja: タイ語の曲
ko: 태국어 노래
nl: Thaise liedjes
pl: Piosenki tajskie
pt: Canções em Tailandês
sv: Thailändska sånger
tr: Tayca Şarkılar
uk: Тайські Пісні

# header_songs_turkish
source: Turkish Songs
ar: أغاني تركية
de: Türkische Lieder
el: Τουρκικά Τραγούδια
fr: Chansons turques
id: Lagu Turki
it: Canzoni in turco
ja: トルコ語の曲
ko: 터키어 노래
nl: Turkse liedjes
pl: Piosenki tureckie
pt: Canções em Turco
sv: Turkiska sånger
tr: Türkçe Şarkılar
uk: Турецькі Пісні

# header_songs_ukrainian
source: Ukrainian Songs
ar: أغاني أوكرانية
de: Ukrainische Lieder
el: Ουκρανικά Τραγούδια
fr: Chansons ukrainiennes
id: Lagu Ukraina
it: Canzoni in ucraino
ja: ウクライナ語の曲
ko: 우크라이나어 노래
nl: Oekraïense liedjes
pl: Piosenki ukraińskie
pt: Canções em Ucraniano
sv: Ukrainska sånger
tr: Ukraynaca Şarkılar
uk: Українські Пісні
