Repository: neatcodingZP/dinolingo-xamarin
Catalog: DinoLingo/Text/Resource.*.resx
Languages: ar, de, el, fr, id, it, ja, ko, nl, pl, pt, sv, tr, uk

# sign_up_please_register
source: Please register to have all the features of the application:\n - tracking your progress, earning new dinosaurs and stars;\n - account on the website dinolingo.com;\n - save your data and sync between your devices.
ar: يرجى الاشتراك للاستفادة من جميع مميزات التطبيق: - متابعة تقدمك والفوز بنجوم وديناصورات جديدة - حساب على موقع dinolingo.com - حفظ بياناتك ومزامنتها بين أجهزتك المختلفة.
de: Bitte registriere dich, um alle Funktionen der Anwendung zu nutzen:\n - deinen Fortschritt verfolgen, neue Dinosaurier und Sterne verdienen;\n - Konto auf der Internetseite dinolingo.com;\n - deine Daten speichern und zwischen deinen Geräten synchronisieren.
el: Βαθμολογία Δεινοσαύρου:
fr: Merci de vous inscrire pour avoir accès à toutes les fonctionnalités de l'application :\n suivre vos progrès, gagner de nouveaux dinosaures et des étoiles;\n - obtenir un compte sur le site dinolingo.com;\n - sauvergarder vos données et synchroniser tous vos appareils.
id: Silakan daftar untuk menikmati semua fitur aplikasi:\n- lacak progres Anda, dapatkan dinosaurus dan bintang baru;\n - akun pada website dinolingo.com;\n - simpan data Anda dan sinkronkan dengan perangkat Anda
it: Per favore registrati per ottenere tutte le funzionalità dell'applicazione:\n - monitorare i tuoi progressi, guadagnare nuovi dinosauri e stelle;\n - account sul sito web dinolingo.com;\n - salva i tuoi dati e sincronizza i tuoi dispositivi.
ja: 全てのアプリケーションに登録して下さい。 進行状況を確認し、新しい恐竜とスターを獲得しましょう。データを保存してデバイス間で保存する。
ko: 어플리케이션의 전체 기능 이용을 위해 가입하세요:\n - 진행 상황을 추적하고, 새로운 공룡과 별을 적립하십시오;\n - 웹사이트 dinolingo.com에서 계정을 만드십시오;\n - 데이터를 저장하고 장치 간에 동기화를 하십시오.
nl: Schrijf u alstublieft in om alle functies van de applicatie te hebben: \n - je vooruitgang bij te houden, nieuwe dinosaurussen en sterren verdienen; \n - account op de website dinolingo.com; \n - bewaar je data en synchroniseer tussen je apparaten.
pl: Zarejestruj się, aby mieć dostęp do wszystkich funkcji aplikacji:\n - śledź swój postęp, zdobywaj nowe dinozaury i gwiazdki;\n - konto na stronie dinolingo.com;\n - zapisz swoje dane i synchronizuj urządzenia.\nJesteś pewien, że chcesz kontynuować bez rejestracji?
pt: Por favor registre-se para ter todos os recursos do aplicativo:\n - siga seu progresso, ganhando novos dinossauros e estrelas;\n - conta no site dinolingo.com;\n - salve os dados e sincronize entre os dispositivos.
sv: Vänligen registrera dig för att ha alla funktioner i ansökan: \n-spåra dina framsteg, tjäna nya dinosaurier och stjärnor; \n-konto på webbplatsen dinolingo. com; \n-spara data och synka mellan dina enheter.
tr: Uygulamanın tüm özelliklerinden faydalanmak için lütfen kaydolun:\n - ilerlemeyi takip etme, yeni dinozor ve yıldızlar kazanma;\n - dinolingo.com web sitesinde hesap;\n - verilerini kaydederek farklı cihazlarda kullanma
uk: Будь ласка, зареєструйтесь щоб отримати можливість:\n - відстежувати прогрес, збирати динозаврів та зірки;\n - отримати акаунт користувача на сайті dinolingo.com;\n - зберегати данні та синхронізувати Ваші пристрої.

# sign_up_without_registration_popup
source: Without registration you will not be able to use the following features of the application:\n- tracking your progress;\n- earning new dinosaurs and stars;\n- account on the website dinolingo.com;\n- save your data and sync between your devices.\nAre you sure you want to continue without registration?
ar: إذا لم تشترك فلن يمكنك الاستفادة من المميزات التالية للتطبيق: - متابعة تقدمك والفوز بنجوم وديناصورات جديدة - حساب على موقع dinolingo.com - حفظ بياناتك ومزامنتها بين أجهزتك المختلفة. هل أنت متأكد من رغبتك في المتابعة دون تسجيل؟
de: Ohne Registrierung kannst du die folgenden Funktionen der Anwendung nicht nutzen:\n- Deinen Fortschritt verfolgen;\n- Neue Dinosaurier und Sterne verdienen;\n- Konto auf der Internetseite dinolingo.com;\n- Speichern Deiner Daten und Synchronisieren zwischen Deinen Geräten. Bist Du sicher, dass Du ohne Registrierung fortfahren möchtest?
el: Χωρίς εγγραφή δεν θα είστε σε θέση να χρησιμοποιήσετε τα ακόλουθα χαρακτηριστικά της εφαρμογής:\n- καταγραφή της προόδου σας,\n- νέοι δεινόσαυροι και αστέρια,\n- λογαριασμός στην ιστοσελίδα dinolingo.com;\n- αποθηκεύστε τα δεδομένα σας και συγχρονίστε τα ανάμεσα στις συσκευές σας.\nΣίγουρα θέλετε να συνεχίσετε χωρίς εγγραφή;
fr: Si vous n'êtes pas inscrit, vous ne pourrez pas utiliser les fonctionnalités suivantes de l'application :\n suivre vos progrès, gagner de nouveaux dinosaures et des étoiles;\n - obtenir un compte sur le site dinolingo.com;\n - sauvergarder vos données et synchroniser tous vos appareils.\n Êtes-vous sûr de vouloir continuer sans inscription ?
id: aplikasi:\n- melacak progres Anda;\n- menyimpan data Anda dan menyinkronkan dengan perangkat Anda.\nApakah Anda yakin untuk melinjutkan tanpa mendaftar?
it: Senza registrazione non potrai utilizzare le seguenti funzionalità dell'applicazione:\n - monitorare i tuoi progressi;\n - guadagnare nuovi dinosauri e stelle;\n - account sul sito web dinolingo.com;\n - salvare i tuoi dati e sincronizzare i tuoi dispositivi.\nSei sicuro di voler continuare senza registrazione?
ko: 가입을 하지 않을 경우 다음과 같은 어플리케이션 기능을 사용할 수 없습니다:\n- 진행 상황 추적;\n- 새로운 공룡과 별 모으기;\n- 웹사이트 dinolingo.com에서의 계정;\n- 데이터를 저장하고 장치 간에 동기화를 하십시오.\n가입하지 않고 계속 하시겠습니까?
nl: Zonder registratie zult u niet in staat zijn volgende functies van de applicatie te gebruiken: \n- je vooruitgang bijhouden; \n- nieuwe dinosaurussen en sterren verdienen;n- account op de website dinolingo.com;\n- je data bewaren en synchroniseren tussen je apparaten.\nWeet u zeker dat u door wilt gaan zonder te registreren?
pl: Bez rejestracji nie będziesz móc korzystać z następujących funkcji aplikacji:\n - śledzenie swojego postępu;\n- zdobywanie nowych dinozaurów i gwiazdek;\n - konto na stronie dinolingo.com;\n - zapisywanie swoich danych i synchronizacja urządzenia.\nJesteś pewien, że chcesz kontynuować bez rejestracji?
pt: Sem registro, você não será capaz de usar os seguintes recursos do aplicativo:\n- seguir seu progresso;\n- ganhar novos dinossauros e novas estrelas;\n- conta no site dinolingo.com;\n- salvar seus dados e sincronizar entre dispositivos.\ntem certeza de que deseja continuar sem registro?
sv: Utan registrering kommer du inte att kunna använda följande funktioner i programmet: \n-spåra dina framsteg; \n-tjäna nya dinosaurier och stjärnor; \n-konto på webbplatsen dinolingo. com; \n-spara data och synkronisera mellan dina enheter. \när du säker på att du vill fortsätta utan registrering?
tr: Kaydolmazsanız uygulamanın şu özelliklerini kullanamazsınız: \n - ilerlemeyi takip etme;\n - yeni dinozor ve yıldızlar kazanma;\n dinolingo.com web sitesinde hesap; \n - verilerini kaydederek farklı cihazlarda kullanma. \nKaydolmadan devam etmek istediğinize emin misiniz?
uk: Без реєстрації Ви не зможете використовувати функції додатка:\n- відстежувати прогрес;\n- збирати динозаврів та зірки;\n- отримати акаунт на сайті dinolingo.com;\n- зберегати данні та синхронізувати Ваші пристрої.\nВи впевнені що бажаєте продовжувати без реєстрації?

# subscribe_choose_lang_1_year
source: Choose a language - 1 Year
ar: اختر لغة - عام واحد
de: Eine Sprache auswählen - 1 Jahr
el: Επιλέξτε γλώσσα - 1 χρόνος
fr: Choisir une langue - 1 an
id: Pilih bahasa - 1 tahun
it: Scegli una lingua - 1 Anno
ja: 言語を選択ー１年間
ko: 언어 선택 - 1년
nl: Kies een taal - 1 jaar
pl: Wybierz język - 1 rok
pt: Escolha um idioma - 1 ano
sv: Välj ett språk-1 år
tr: Dil seç - 1 Yıl
uk: Оберіть мову - 1 Рік

# subscribe_choose_lang_6_months
source: Choose a language - 6 Months
ar: اختر لغة - 6 أشهر
de: Eine Sprache auswählen - 6 Monate
el: Επιλέξτε γλώσσα - 6 μήνες
fr: Choisir une langue - 6 mois
id: Pilih bahasa - 6 bulan
it: Scegli una lingua - 6 Mesi
ja: 言語を選択ー６ヶ月
ko: 언어 선택 - 6개월
nl: Kies een taal - 6 maanden
pl: Wybierz język - 6 miesięcy
pt: Escolha um idioma - 6 meses
sv: Välj ett språk-6 månader
tr: Dil Seç - 6 Ay
uk: Оберіть мову - 6 Місяців

# subscribe_plans
source: Plans
ar: باقات الاشتراك
de: Zahlungsweisen
el: Προγράμματα
id: Rencana
it: Piani
ja: プラン
ko: 계획
nl: Plannen
pl: Plany
pt: Planos
sv: Planer
tr: Planlar
uk: Плани

# subscribe_price_a_month
source: ${0} a month
ar: {0} دولار أمريكي شهريًا
de: {0} $ pro Monat
el: ${0} τον μήνα
fr: {0}$ par mois
id: ${0} per bulan
it: ${0} al mese
ja: ${0} ヶ月
ko: 한 달에 ${0} 달러
nl: ${0} per maand
pl: {0} $ miesięcznie
pt: ${0} por mês
sv: $ {0} per månad
tr: Ayda {0}$
uk: ${0} на місяць

# subscribe_price_for_1_year
source: Price: ${0} for 1 year
ar: السعر: {0} دولار أمريكي لمدة عام واحد
de: Preis: {0} $ für 1 Jahr
el: Τιμή: ${0} για 1 χρόνο
fr: Prix : {0}$ pour 1 an
id: Harga:${0} untuk 1 tahun
it: Prezzo: ${0} per 1 anno
ja: ${0}１年間のプライス
ko: 가격 : 1년간 $ {0}
nl: Prijs: ${0} voor 1 jaar
pl: Cena: {0} $ za 1 rok
pt: Preço: ${0} por 1 ano
sv: Pris: $ {0} för 1 år
tr: Ücret: 1 yıl için {0}$
uk: Ціна: ${0} за 1 рік

# subscribe_price_for_6_months
source: Price: ${0} for 6 months
ar: السعر: {0} دولار أمريكي لمدة 6 أشهر
de: Preis: {0} $ für 6 Monate
el: Τιμή: ${0} για 6 μήνες
fr: Prix : {0}$ pour 6 mois
id: Harga:${0} untuk 6 bulan
it: Prezzo: ${0} per 6 mesi
ja: ${0}６ヶ月間のプライス
ko: 가격 : 6 개월간 $ {0}
nl: Prijs: ${0} voor 6 maanden
pl: Cena: {0} $ za 6 miesięcy
pt: Preço: ${0} por 6 meses
sv: Pris: $ {0} för 6 månader
tr: Ücret: 6 ay için için {0}$
uk: Ціна: ${0} за 6 місяців

# subscribe_scroll_down
source: Scroll down for more languages
ar: انتقل للأسفل لمزيد من اللغات
de: Nach unten scrollen für weitere Sprachen
el: Σύρετε προς τα κάτω για περισσότερες γλώσσες
fr: Faire défiler vers le bas pour plus de langues
id: Tarik ke bawah untuk bahasa yang lebih banyak
it: Scorri in basso per altre lingue
ja: 他の言語を見るためにはスクロールして下さい
ko: 더 많은 언어를 보려면 아래로 스크롤 하십시오
nl: Scroll naar beneden voor meer talen
pl: Przewiń w dół, aby zobaczyć więcej języków
pt: Deslize para baixo para mais idiomas
sv: Scrolla ner för fler språk
tr: Daha çok dil için aşağı kaydır
uk: Більше мов дивись ниже

# subscribe_you_have_access_to_subscription
source: You already have access to the subscription
ar: أنت مشترك بالفعل في هذه الباقة
de: Du hast bereits Zugang zum Abonnement
el: Έχετε ήδη πρόσβαση στη συνδρομή
fr: Vous avez déjà souscrit à cet abonnement
id: Anda telah memiliki akses pada langganan
it: Hai già accesso all'abbonamento
ja: あなたはサブスクリプションにアクセスできます
ko: 이미 구독 중입니다.
nl: U heeft al toegang tot de publicatie
pl: Masz już dostęp do subskrypcji
pt: Você já tem acesso à inscrição
sv: Du har redan till gång till prenumerationen
tr: Zaten aboneliğe erişiminiz var
uk: Ви вже маєте цю підписку

# victory_congratulations
source: Congratulations!
ar: تهانينا!
de: Herzlichen Glückwunsch!
el: Συγχαρητήρια!
fr: Félicitations !
id: Selamat!
it: Congratulazioni!
ja: おめでとうございます！
ko: 축하합니다!
nl: Gefeliciteerd!
pl: Gratulacje!
pt: Parabéns!
sv: Grattis!
tr: Tebrikler!
uk: Вітаємо!

# victory_great
source: Great
ar: رائع!
de: Großartig
el: Σπουδαία
fr: Super
id: Bagus
it: Grandioso
ja: 良いね
ko: 대단해요
nl: Geweldig
pl: Świetnie
pt: Boa
sv: Stor
tr: Harika
uk: Відмінно

# victory_you_earned_dinosaur
source: You've earned a new dinosaur!
ar: لقد فزت بديناصور جديد!
de: Du hast dir einen neuen Dinosaurier verdient!
el: Κερδίσατε έναν νέο δεινόσαυρο!
fr: Vous avez gagné un nouveau dinosaure !
id: Anda mendapatkan dinosaurus baru!
it: Hai guadagnato un nuovo dinosauro!
ja: 新しい恐竜を獲得しました！
ko: 새로운 공룡을 얻었습니다!
nl: Je hebt een nieuwe dinosaurus verdient!
pl: Zdobyłeś nowego dinozaura!
pt: Você ganhou um novo dinossauro!
sv: Du har fått en ny dinosaurie!
tr: Yeni bir dinozor kazandın!
uk: Ви отримали нового динозавра!

# victory_you_earned_star
source: You've earned a star!
ar: لقد ربحت نجمة!
de: Du hast dir einen Stern verdient!
el: Κερδίσατε ένα νέο αστέρι!
fr: Vous avez gagné une étoile !
id: Anda mendapatkan sebuah bintang!
it: Hai guadagnato una stella!
ja: 新しいスターを獲得しました！
ko: 별을 얻었습니다!
nl: Je het een ster verdient!
pl: Zdobyłeś gwiazdkę!
pt: Você ganhou uma estrela!
sv: Du har tjänat en stjärna!
tr: Yıldız kazandın!
uk: Ви отримали зірку!

# victory_you_won
source: You've won!
ar: لقد ربحت!
de: Du hast gewonnen!
el: Κερδίσατε!
fr: Vous avez gagné !
id: Anda mendang!
it: Hai vinto!
ja: 勝ちました！
ko: 이겼습니다!
nl: Je hebt gewonnen!
pl: Wygrałeś!
pt: Você ganhou!
sv: Du har vunnit!
tr: Kazandın!
uk: Перемога!

# rate_enjoy_dinolingo_ios
source: Enjoying DinoLingo? \nRate it on the App Store!
ar: هل يعجبك DinoLingo؟ يمكنك تقييمه على App Store!
de: Wie gefällt Dir DinoLingo? \nBewerte es im App Store!
el: Απολαμβάνετε το DinoLingo;\nΑξιολογήστε το στο App Store!
fr: Vous aimez DinoLingo ? \n Notez-nous sur l'App Store !
id: Menikmati DinoLingo?\nNilai pada App Store!
it: Ti piace DinoLingo? \nValutalo su App Store!
ja: DingoLingoを楽しんでいますか？アプリストアで評価してみましょう！
ko: 다이노링고를 즐기고 있나요? \n앱스토어에서 평가해주세요
nl: Vind je DinoLingo leuk? \nBeoordeel het in de App Store!
pl: Podoba Ci się DinoLingo?\nOceń aplikację w App Stroe!
pt: Desfrutando de DinoLingo? \nDê uma nota para ele na App Store!
sv: Njuter DinoLingo? \nBetygsätta den på App Store!
tr: DinoLingo'yu sevdin mi? \n App Store'da puan ver!
uk: Подобається DinoLingo? \nОцініть додаток у App Store!

# rate_enjoy_dinolingo_android
source: Enjoying DinoLingo? \nRate it on the Google Play!
ar: هل يعجبك DinoLingo؟ يمكنك تقييمه على Google Play!
de: Wie gefällt Dir DinoLingo? \nBewerte es bei Google Play!
el: Απολαμβάνετε το DinoLingo;\nΑξιολογήστε το στο Google Play!
fr: Vous aimez DinoLingo ? \n Notez-nous sur Google Play !
id: Menikmati DinoLingo?\nNilai pada Google Play!
it: Ti piace DinoLingo? \nValutalo su Google Play!
ja: DingoLingoを楽しんでいますか？Google Playで評価してみましょう！
ko: 다이노링고를 즐기고 있나요? \n구글플레이에서 평가해주세요
nl: Vind je DinoLingo leuk? \nBeoordeel het op Google Play!
pl: Podoba Ci się DinoLingo?\nOceń aplikację w Google Play!
pt: Desfrutando de DinoLingo? \nDê uma nota para ele no Google Play!
sv: Njuter DinoLingo? \nBetygsätta det på Google Play!
tr: DinoLingo'yu sevdin mi? \n Google Play'de puan ver!
uk: Подобається DinoLingo? \nОцініть додаток у Google Play!

# rate_rate_dinolingo
source: Rate DinoLingo
ar: تقييم DinoLingo
de: DinoLingo bewerten
el: Αξιολογήστε το DinoLingo
fr: Noter DinoLingo
id: Nilai DinoLingo
it: Valuta DinoLingo
ja: DingoLingoを評価する
ko: 다이노링고를 평가해주세요
nl: Beoordeel DinoLingo
pl: Oceń DinoLingo
pt: Dar uma nota para DinoLingo
sv: Betygs ätt DinoLingo
tr: DinoLingo'ya Puan Ver
uk: Оцінити DinoLingo

# rate_remind_later
source: Remind me later
ar: ذكرني لاحقًا
de: Erinnere mich später daran
el: Υπενθύμιση αργότερα
fr: Me le rappeler plus tard
id: Ingatkan saya nanti
it: Ricordamelo più tardi
ja: 後でリマインダー
ko: 나중에 리마인더 주세요
nl: Herinner me later
pl: Przypomnij mi później
pt: Lembrar-me mais tarde
sv: Påminn mig senare
tr: Daha sonra hatırlat
uk: Нагадати пізніше

# rate_no_thanks
source: No, Thanks
ar: لا، شكرًا
de: Nein, danke
el: Όχι, ευχαριστώ
fr: Non merci
id: Tidak, Terima kasih
it: No, Grazie
ja: いいえ、必要ありません
ko: 아니요, 괜찮습니다
nl: Nee, Bedankt
pl: Nie, dziękuję
pt: Não, obrigado
sv: Nej tack
tr: Hayır, Teşekkürler
uk: Ні, дякую

# login_user_with_email_doesnt_exist
source: User with this email doesn't exist!
ar: هذا البريد الإلكتروني غير مرتبط بأي مستخدم!
de: Benutzer mit dieser E-Mail existiert nicht!
el: Ο χρήστης με το email αυτό δεν υπάρχει!
fr: Cette adresse e-mail ne correspond à aucun utilisateur !
id: Pengguna dengan email berikut ini tidak ada!
it: Non esiste un Utente con questa email!
ja: このメールアドレスを使ったユーザーは存在しません！
ko: 이 이메일을 가진 사용자가 존재하지 않습니다!
nl: Gebruiker met dit emailadres bestaat niet!
pl: Użytkownik z tym e-mailem nie istnieje!
pt: Usuário com este e-mail não existe!
sv: Användare med det här e-postmeddelandet finns inte!
tr: Bu e-postaya sahip bir kullanıcı bulunmuyor!
uk: Користувач з такою ел. адресою не існує!

# login_user_and_pass_doesnt_exist
source: User with this login and password doesn't exist!
ar: بيانات تسجيل الدخول وكلمة المرور المدخلتان غير مرتبطين بأي مستخدم!
de: Benutzer mit diesem Login und Passwort existiert nicht!
el: Ο χρήστης με αυτό το όνομα και συνθηματικό δεν υπάρχει!
fr: Cette adresse e-mail et ce mot de passe ne correspondent à aucun utilisateur !
id: Pengguna dengan masukkan dan kata sandi ini tidak ada!
it: Non esiste un Utente con questo login e password!
ja: このパスワードを使ったユーザーは存在しません！
ko: 이 로그인 및 비밀번호를 가진 사용자가 존재하지 않습니다!
nl: Gebruiker met deze inlogcode en wachtwoord bestaat niet!
pl: Użytkownik z tym loginem i hasłem nie istnieje!
pt: Usuário com este login e senha não existe!
sv: Förbrukaren med den här logik och lösen ord icke ' finnas!
tr: Bu isim ve şifreye sahip bir kullanıcı bulunmuyor!
uk: Користувач за таким логіном та паролем не існує!

# subscribe_six_months_subscriptions
source: 6 months subscriptions
ar: باقات الاشتراك لمدة 6 أشهر
de: Abonnements für 6 Monate
el: Συνδρομές 6 μηνών
fr: Abonnements de 6 mois
id: 6 bulan langganan
it: 6 mesi di abbonamento
ja: ６ヶ月のサブスクリプション
ko: 6개월 구독
nl: 6 maanden abbonnement
pl: 6-miesięczna subskrypcja
pt: Assinatura de 6 meses
sv: 6 månaders abonnemang
tr: 6 aylık abonelik
uk: Підписки на 6 місяців

# subscribe_one_year_subscriptions
source: 1 year subscriptions
ar: باقات الاشتراك لعام واحد
de: Abonnements für 1 Jahr
el: Συνδρομές 1 έτους
fr: Abonnements d'1 an
id: 1 tahun langganan
it: 1 anno di abbonamento
ja: １年間のサブスクリプション
ko: 1년 구독
nl: 1 jaar abbonnement
pl: Roczna subskrypcja
pt: Assinatura de 1 ano
sv: 1 års abonnemang
tr: 1 yıllık abonelik
uk: Підписки на 1 рік

source: New Version
ar: نسخة جديدة
de: Neue Version
el: Νέα Έκδοση
fr: Nouvelle version
id: Versi Baru
it: Nuova Versione
ja: 新しいバージョン
ko: 새로운 버전
nl: Nieuwe Versie
pl: Nowa Wersja
pt: Nova Versão
sv: Ny version
tr: Yeni Versiyon
uk: Нова Версія

# new_version_text
source: There is a new version of this app available. Would you like to update now?
ar: هناك نسخة جديدة متوفرة من هذا التطبيق. هل ترغب في التحديث الآن؟
de: Es gibt eine neue Version dieser App. Möchtest du jetzt aktualisieren?
el: Υπάρχει διαθέσιμη μια νέα έκδοση της εφαρμογής αυτής. Θέλετε να προχωρήσετε σε ενημέρωση τώρα;
fr: Une nouvelle version de cette application est disponible. Voulez-vous la mettre à jour ?
id: Ada versi baru dari aplikasi ini. Apakah Anda ingin memperbarui sekarang?
it: è disponibile una nuova versione di questa app. Vuoi aggiornare ora?
ja: 新しいバージョンのアプリがダウンロードできます。アップデートしますか？
ko: 이 어플리케이션의 새로운 버전이 사용 가능합니다. 지금 업데이트 하시겠습니까?
nl: Er is een nieuwe versie van de app beschikbaar. Wilt u nu updaten?
pl: Dostępna jest nowa wersja aplikacji. Czy chcesz ją teraz zaktualizować?
pt: Há uma nova versão do aplicativo disponível. Gostaria de atualizar agora?
sv: Det finns en ny version av den här appen tillgänglig. Vill du uppdatera nu?
tr: Bu uygulamanın yeni bir versiyonu çıktı. Şimdi güncellemek ister misin?
uk: Доступна нова версія додатку. Бажаєте оновити додаток зараз?

# new_version_update_now
source: Update now
ar: تحديث
de: Jetzt aktualisieren
el: Ενημέρωση τώρα
fr: Mettre à jour
id: Perbarui sekarang
it: Aggiorna ora
ja: アップデートする
ko: 지금 업데이트
nl: Nu updaten
pl: Zaktualizuj teraz
pt: Atualizar agora
sv: Uppdatera nu
tr: Şimdi güncelle
uk: Оновити зараз

# purchaser_product_name_1_month
source: {0} 1 month
ar: {0} شهر واحد
de: {0} 1 Monat
el: {0} 1 μήνα
fr: {0} 1 mois
id: {0} 1 bulan
it: {0} 1 mese
ja: {0} 1ヶ月
ko: {0} 1 개월
nl: {0} 1 maand
pl: {0} 1 miesiąc
pt: {0} 1 mês
sv: {0} 1 månad
tr: {0} 1 ay
uk: {0} 1 місяць

# purchaser_term_monthly
source: Monthly
ar: شهريا
de: Monatlich
el: Μηνιαίος
fr: Mensuel
id: Bulanan
it: Mensile
ja: 毎月
ko: 월간 간행물
nl: Maandelijks
pl: Miesięczny
pt: Por mês
sv: En gång i månaden
tr: Aylık
uk: Щомісячно

# purchase_1_month_of_full_access
source: 1 month of full access to {0}.
ar: شهر كامل من الوصول إلى {0}.
de: 1 Monat voller Zugriff auf {0}.
el: 1 μήνα πλήρης πρόσβαση στο {0}.
fr: 1 mois d'accès complet à {0}.
id: 1 bulan akses penuh ke {0}.
it: 1 mese di accesso completo a {0}.
ja: {0}への1か月間のフルアクセス。
ko: {0}에 대한 1 개월간의 전체 액세스 권한.
nl: 1 maand volledige toegang tot {0}.
pl: 1 miesiąc pełnego dostępu do {0}.
pt: 1 mês de acesso total a {0}.
sv: 1 månad full tillgång till {0}.
tr: {0} 'a 1 ay tam erişim.
uk: 1 місяць повного доступу до {0}.

# subscribe_price_for_1_month
source: Price: ${0} for 1 month
ar: السعر: {0} لمدة شهر واحد
de: Preis: {0} $ für 1 Monat
el: Τιμή: $ {0} για 1 μήνα
fr: Prix: {0} $ pour 1 mois
id: Harga: $ {0} selama 1 bulan
it: Prezzo: $ {0} per 1 mese
ja: 価格：1ヶ月$ {0}
ko: 가격 : 1 개월 동안 $ {0}
nl: Prijs: $ {0} voor 1 maand
pl: Cena: {0} $ za 1 miesiąc
pt: Preço: $ {0} por 1 mês
sv: Pris: $ {0} i 1 månad
tr: Fiyat: 1 ay boyunca {0} $
uk: Ціна: $ {0} за 1 місяць

# subscribe_one_month_subscriptions
source: 1 month subscriptions
ar: اشتراكات شهر واحد
de: Preis: {0} $ für 1 Monat
el: 1 μήνα συνδρομές
fr: Abonnements 1 mois
id: Langganan 1 bulan
it: Abbonamenti di 1 mese
ja: 1か月購読
ko: 1 개월 구독
nl: Abonnementen van 1 maand
pl: Subskrypcje 1-miesięczne
pt: Assinaturas de um mês
sv: 1 månaders abonnemang
tr: 1 aylık abonelik
uk: Підписки на 1 місяць
