Repository: neatcodingZP/dinolingo-xamarin
Catalog: DinoLingo/Text/Resource.*.resx
Languages: ar, de, el, fr, id, it, ja, ko, nl, pl, pt, sv, tr, uk

# purchase_info_line_1
source: • Payment will be charged to iTunes Account at confirmation of purchase
ar: • سيتم خصم المبلغ من حساب iTunes عند تأكيد الشراء
de: - Die Zahlung wird dem iTunes-Konto bei der Kaufbestätigung belastet
el: • Η χρέωση θα πραγματοποιηθεί στον Λογαριασμό iTunes με την επιβεβαίωση της αγοράς
fr: • Le paiement sera prélevé de votre compte iTunes lors de la confirmation de l'achat
id: • Pembayaran akan dikenakan pada Akun iTunes saat konfirmasi pembelian
it: • Il pagamento sarà addebitato sull'Account iTunes alla conferma dell'acquisto
ja: 購入後のお支払いは、iTunesアカウントに請求されます
ko: • 구매 확정시 iTunes 계정으로 요금이 부과됩니다
nl: De betaling wordt doorberekend naar uw iTunes Account op het moment dat de aankoop is bevestigd
pl: • Płatność zostanie pobrana z konta iTunes po potwierdzeniu zakupu
pt: • Pagamento será debitado da conta do iTunes na confirmação da compra
sv: • Betalning kommer att debiteras iTunes-konto vid bekräftelse av köpet
tr: • Ödeme, doğrulama işleminden sonra iTunes hesabından yapılır
uk: • Оплата буде стягуватися з рахунку iTunes під час підтвердження покупки

# purchase_info_line_2
source: • Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period
ar: • يتجدد الاشتراك تلقائياً ما لم يتم إيقاف التجديد التلقائي قبل 24 ساعة على الأقل من نهاية فترة الاشتراك الحالية
de: - Das Abonnement verlängert sich automatisch, es sei denn, die automatische Verlängerung wird mindestens 24 Stunden vor Ende der aktuellen Laufzeit deaktiviert
el: • Η συνδρομή ανανεώνεται αυτόματα εκτός και αν απενεργοποιηθεί η αυτόματη-ανανέωση τουλάχιστον 24-ώρες πριν το τέλος της τρέχουσας περιόδου
fr: • A défaut de désactiver le renouvellement automatique au moins 24 heures avant la fin de la période en cours, votre abonnement se renouvelle automatiquement.
id: • Langganan secara otomatis diperbarui kecuali pembaruan otomatis dimatikan setidaknya 24 jam sebelum periode waktu saat ini berakhir
it: • L'abbonamento si rinnova automaticamente a meno che il rinnovo automatico non sia disattivato almeno 24 ore prima della fine del periodo corrente
ja: 自動継続課金は期間の期限が切れる24時間以内に自動課金されます
ko: • 현재 기간의 종료 최소 24시간 전에 자동갱신이 해제되지 않는 한 구독은 자동으로 갱신됩니다
nl: • Inschrijving wordt automatisch vernieuwd behalve als de auto-renew minimaal 24 uur voor het einde van de huidige periode is uitgeschakeld
pl: • Subskrypcja jest przedłużana automatycznie, chyba że automatyczne przedłużenie zostanie wyłączone co najmniej 24 godziny przed końcem bieżącego okresu
pt: • A inscrição renova-se automaticamente a menos que o auto-renovar for desligado pelo menos 24 horas antes do fim do período atual
sv: • Prenumerationen förnyas automatiskt om inte automatisk förnyelse är avstängd minst 24 timmar före utgången av den aktuella perioden
tr: • Mevcut abonelik periyodunun bitiminden en az 24 saat önce otomatik yenileme kapatılmadığı sürece, abonelik otomatik olarak yenilenir
uk: • Підписка автоматично відновлюється, якщо автоматичне поновлення не буде вимкнено принаймні за 24 години до закінчення поточного періоду

# purchase_info_line_3
source: • Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal
ar: • يتم خصم رسوم تجديد الاشتراك خلال الـ 24 ساعة التي تسبق موعد نهاية فترة الاشتراك الحالية
de: - Das Konto wird für die Verlängerung innerhalb von 24 Stunden vor Ablauf des aktuellen Zeitraums belastet und die Kosten der Verlängerung mitgeteilt
el: • Ο λογαριασμός θα χρεωθεί για ανανέωση εντός 24-ωρών πριν το τέλος της τρέχουσας περιόδου και ταυτοποίησης του κόστους της ανανέωσης
fr: • Votre compte sera débité pour le renouvellement automatique dans les 24 heures qui précèdent la fin de la période en cours, et le prix du renouvellement vous sera indiqué.
id: • Akun akan dikenai pembaruan dalam 24 jam sebelum akhir periode saat ini, dan dikenai biaya pembaruan
it: • L'account verrà addebitato per il rinnovo entro 24 ore prima del termine del periodo attuale, e identificare il costo del rinnovo
ja: 自動継続課金は期間の期限が切れる24時間以上前に自動課金をオフにしなければ、自動更新されます
ko: • 현재 기간의 종료 24시간 이내에 계정에 갱신 비용이 부과되고 갱신 비용이 확인됩니다
nl: • Account wordt binnen 24 uur voorafgaand aan het eind van de lopende perionde in rekening worden gebracht voor verlenging en identificeert de kosten van de verlenging
pl: • Konto zostanie obciążone opłatą za przedłużenie w ciągu 24 godzin przed końcem bieżącego okresu i oszacuje koszt przedłużenia
pt: • A conta será cobrada para renovação dentro de 24 horas antes do final do período atual, e identificado o custo da renovação
sv: • Konto kommer att debiteras för förnyelse inom 24 timmar före utgången av den aktuella perioden, och identifiera kostnaden för förnyelse
tr: • Mevcut abonelik döneminin bitiminden en az 24 saat önce otomatik yenileme ile hesaptan abonelik bedeli çekilir.
uk: • Рахунок буде стягуватися за поновлення протягом 24 годин до закінчення поточного періоду та визначення вартості оновлення

# purchase_info_line_4
source: • Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase
ar: • يمكن للمستخدم التحكم في باقات الاشتراك، ويحق له إيقاف التجديد التلقائي من إعدادات الحساب بعد إتمام الشراء
de: - Benutzer können die Abonnements verwalten und die automatische Verlängerung in den Benutzerkontoeinstellungen deaktivieren
el: • Η διαχείριση των συνδρομών μπορεί να γίνει από τον χρήστη και η αυτόματη-ανανέωση να απενεργοποιηθεί πηγαίνοντας στις Ρυθμίσεις Λογαριασμού του χρήστη μετά την αγορά
fr: • Les inscriptions peuvent être gérées par l'utilisateur et le renouvellement automatique désactivé dans les Réglages du compte utilisateur suite à l'achat.
id: • Langganan dapat diatur oleh pengguna dan pembaruan otomatis dapat dimatikan melalui pengaturan akun pengguna setelah pembelian
it: • Gli abbonamenti possono essere gestiti dall'utente e il rinnovo automatico può essere disattivato accedendo alle Impostazioni Account dell'utente dopo l'acquisto
ja: 自動継続課金はお客様自身で管理することができます
ko: • 구독은 사용자가 관리할 수 있으며, 구매 후 사용자의 계정 설정에서 자동 갱신을 해제할 수 있습니다
nl: • Inschrijving kan door de gebruiker worden beheerd en de auto-renewal mag worden uitgeschakeld door na aankoop naar de gebruikers Account Instellingen te gaan
pl: • Użytkownik może zarządzać subskrypcjami i automatyczne przedłużenie może zostać wyłączone poprzez przejście do ustawień konta użytkownika po zakupie
pt: • Inscrições podem ser gerenciadas pelo usuário e a auto-renovação pode ser desligada indo nas configurações de conta do usuário após a compra
sv: • Prenumerationer kan hanteras av användaren och automatisk förnyelse kan stängas av genom att gå till användarens konto inställningar efter köpet
tr: • Abonelikler kullanıcı tarafından yönetilebilir ve satın alımdan sonra Hesap Ayarları'na gidilerek otomatik yenileme kapatılabilir
uk: • Підписками можна керувати користувачем, а автоматичне оновлення може бути вимкнено, перейшовши до налаштувань облікового запису користувача після покупки

# purchase_info_line_5
source: • Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication, where applicable
ar: • لا يحق للمستخدم الاستفادة من أي جزء غير مستخدم من الفترة التجريبية المجانية -في حال توفرها- بمجرد شرائه لإحدى باقات الاشتراك، طالما انطبقت الشروط اللازمة
de: - Jeder ungenutzte Teil einer kostenlosen Probezeit, falls angeboten, verfällt ggf. wenn der Nutzer ein Abonnement für diese Veröffentlichung erwirbt
el: • Οποιοδήποτε μη χρησιμοποιημένο διάστημα της περιόδου δωρεάν δοκιμής, εφόσον προσφέρεται, θα χαθεί όταν ο χρήστης αγοράσει κάποια συνδρομή στη δημοσίευση αυτή, όπου αυτό είναι εφικτό
fr: • Le cas échéant, toute part offerte non-utilisée lors de la période d'essai sera perdue lorsque l'utilisateur s'abonneà une publication.
id: • Bagian yang tidak digunakan pada periode percobaan gratis, akan hangus ketika pengguna berlangganan pada publikasi itu, mana yang berlaku
it: • Qualsiasi parte non utilizzata relativa ad un periodo di prova gratuito, qualora offerto, sarà persa nel momento in cui l'utente acquisterà un abbonamento a tale pubblicazione, dove possibile.
ja: 有料会員になる際は、キャンペーン等で提供された無料お試し期間が残っていたとしても、その無料期間は消滅致します
ko: • 무료 시험판 사용 기간 중의 미사용 부분은 사용자의 해당 구독 가입시 소멸합니다
nl: • Elk ongebruikt deel van een gratis proef periode, indien aangeboden, zal verloren gaan op het moment dat de gebruiker zich abboneert op deze publicatie, waar van toepassing
pl: • Niewykorzystana część bezpłatnego okresu próbnego, jeśli zostanie zaoferowany, zostanie utracona, gdy użytkownik wykupi subskrypcję tej publikacji, w stosownych przypadkach
pt: • Qualquer parte não utilizada de um período experimental gratuito será perdido quando o usuário comprar uma assinatura para aquela publicação, quando aplicável
sv: • Oanvänd del av en kostnadsfri provperiod, om sådan erbjuds, kommer att förverkas när användaren köper en prenumeration på den publikationen, i tillämpliga fall
tr: • Kullanıcı abonelik satın aldığında ücretsiz deneme periyodunun henüz kullanılmamış kısmı kaybedilir
uk: • Будь-яка невикористана частина безкоштовного пробного періоду, якщо вона пропонується, буде втрачена, коли користувач придбає підписку на цю публікацію, де це можливо

# purchase_privacy_policy
source: Privacy policy
ar: سياسة الخصوصية
de: Datenschutzrichtlinie
el: Πολιτική Προσωπικού Απορρήτου
fr: Politique de confidentialité
id: Kebijakan privasi
it: Politica sulla privacy
ja: プライバシーポリシー
ko: 개인 정보 정책
nl: privacy beleid
pl: Polityka prywatności
pt: Política de privacidade
sv: Sekretesspolicy
tr: Gizlilik politikası
uk: Конфіденціальність

# purchase_sorry_restoring_subscriptions
source: Sorry, restoring your subscriptions right now. Try to purchase again!
ar: عذرًا، تجري استعادة اشتراكاتك الآن. يرجى محاولة الشراء مرة أخرى!
de: Entschuldigung, Ihre Abonnements werden gerade wiederhergestellt. Versuchen Sie erneut zu kaufen!
el: Συγγνώμη, γίνεται επαναφορά των συνδρομών σας αυτή τη στιγμή. Δοκιμάστε να πραγματοποιήσετε αγορά ξανά!
fr: Nous sommes désolées, nous sommes en train de vous restituer vos abonnements. Réessayez de commander.
id: Maaf, mengembalikan langganan Anda. Coba beli lagi!
it: Ci dispiace, stiamo ripristinando i tuoi abbonamenti in questo momento. Prova ad acquistare di nuovo!
ja: 申し訳ございません、サブスクリプションを復元するためもう一度購入して下さい
ko: 죄송합니다, 지금 구독 정보를 복원하고 있습니다. 다시 구매를 시도해주세요!
nl: Sorry, uw abonnement is aan het herstellen op dit moment. Porbeer nogmaals aan te kopen!
pl: Niestety, przywracamy teraz Twoje subskrypcje. Spróbuj dokonać ponownego zakupu!
pt: Pedimos desculpa, restaurando sua inscrição agora mesmo. Tente comprar novamente!
sv: Tyvärr, återställa dina prenumerationer just nu. Försök att köpa igen!
tr: Üzgünüz, şu an abonelikler geri yükleniyor. Tekrar satın almayı deneyin!
uk: Вибачте, Ваші підписки відновлюються. Спробуйте придбати ще раз.

# purchase_terms_of_use
source: Terms of use
ar: شروط الاستخدام
de: Nutzungsbedingungen
el: Όροι χρήσης
fr: Conditions d'utilisation
id: Syarat penggunaan
it: Condizioni d'uso
ja: 利用規約
ko: 이용 약관
nl: Algemene voorwaarden
pl: Regulamin
pt: Termos de uso
sv: Villkor för användning
tr: Kullanım koşulları
uk: Умови використання

# purchase_try_again
source: Try again!
ar: حاول مرة أخرى
de: Versuche es noch einmal!
el: Δοκιμάστε ξανά!
fr: Réessayer !
id: Coba lagi!
it: Riprova!
ja: もう一度！
ko: 다시 시도하십시오!
nl: Probeer het nog eens!
pl: Spróbuj ponownie!
pt: Tente novamente!
sv: Försök igen!
tr: Tekrar dene!
uk: Спробувати знову!

# report_books
source: Books
ar: الكتب
de: Bücher
el: Βιβλία
fr: Livres
id: Buku
it: Libri
ja: 書籍
ko: 책
nl: Boeken
pl: Książki
pt: Livros
sv: Böcker
tr: Kitaplar
uk: Книжки

# report_books_read
source: Books read:
ar: الكتب التي تمت قراءتها:
de: Bücher gelesen:
el: Διαβασμένα βιβλία:
fr: Livres lus :
id: Buku yang dibaca:
it: Libri letti:
ja: 読んだ書籍：
ko: 읽은 책:
nl: Boeken gelezen:
pl: Przeczytane książki:
pt: Livros lidos:
sv: Lästa böcker:
tr: Okunan kitaplar:
uk: Книжок прочитано:

# report_completed
source: completed
ar: العناصر التي تم الانتهاء منها
de: abgeschlossen
el: ολοκληρωμένο
fr: Terminé
id: Selesai
it: completato
ja: 完成
ko: 완료
nl: voltooid
pl: zakończone
pt: concluído
sv: Avslutade
tr: tamamlandı
uk: завершено

# report_completion
source: COMPLETION
ar: إنهاء
de: ABSCHLUSS
el: ΟΛΟΚΛΗΡΩΣΗ
fr: Fin
id: PENYELESAIAN
it: COMPLETAMENTO
ja: 完了
ko: 완성
nl: VOLTOOIING
pl: UKOŃCZENIE
pt: CONCLUSÃO
sv: Slutförandet
tr: TAMAMLAMA
uk: ПРОГРЕС

# report_daily_report
source: Daily Report
ar: التقرير اليومي
de: Tagesbericht
el: Ημερήσια Αναφορά
fr: Rapport journalier
id: Laporan Harian
it: Rapporto Giornaliero
ja: 日報
ko: 하루 보고서
nl: Dagelijkse Melding
pl: Raport dzienny
pt: Relatório Diário
sv: Daglig rapport
tr: Günlük Rapor
uk: Денний Звіт

# report_date
source: DATE
ar: التاريخ
de: DATUM
el: ΗΜΕΡΟΜΗΝΙΑ
id: TANGGAL
it: DATA
ja: 日付
ko: 날짜
nl: DATUM
pl: DATA
pt: DATA
sv: Datum
tr: TARİH
uk: ДАТА

# report_dinosaur_score
source: Dinosaur Score:
ar: نتيجة الديناصور:
de: Dinosaurier Punktzahl:
el: Βαθμολογία Δεινοσαύρου:
fr: Nombre de dinosaures :
id: Nilai Dinosaurus
it: Punteggio Dinosauro:
ja: ダイナソースコア：
ko: 공룡 점수:
nl: Dinosaurus Score:
pl: Wynik Dinozaura:
pt: Pontuação Dinossauro:
sv: Dinosaur betyg:
tr: Dinozor Skoru:
uk: Зібрано Динозаврів:

# report_lang_course
source: Language course:
ar: دورة اللغة:
de: Sprachkurs:
el: Γλωσσικό Μάθημα:
fr: Formation linguistique :
id: Kursus Bahasa:
it: Corso di lingua:
ja: 言語コース：
ko: 언어 코스:
nl: Taalcursus:
pl: Kurs językowy:
pt: Curso de línguas:
sv: Språk kurs:
tr: Dil kursu:
uk: Мовний Курс:

# report_last_activity
source: LAST ACTIVITY
ar: آخر نشاط
de: LETZTE AKTIVITÄT
el: ΤΕΛΕΥΤΑΙΑ ΔΡΑΣΤΗΡΙΌΤΗΤΑ
fr: DERNIÈRE ACTIVITÉ
id: AKTIFITAS TERAKHIR
it: ULTIMA ATTIVITA'
ja: ラストアクティビティ
ko: 마지막 활동
nl: LAATSTE ACTIVITEIT
pl: OSTATNIA AKTYWNOŚĆ
pt: ÚLTIMA ATIVIDADE
sv: SENASTE AKTIVITET
tr: SON AKTİVİTE
uk: ОСТАННЯ АКТИВНИСТЬ

# report_lesson
source: LESSON
ar: الدرس
de: LEKTION
el: ΜΑΘΗΜΑ
fr: LEÇON
id: PELAJARAN
it: LEZIONE
ja: レッスン
ko: 레슨
nl: Les
pl: LEKCJA
pt: AULA
sv: LEKTION
tr: DERS
uk: УРОК

# report_lessons_and_games
source: Lessons & games
ar: الدروس والألعاب
de: Lektionen & Spiele
el: Μαθήματα & παιχνίδια
fr: Leçons & jeux
id: Pelajaran & permainan
it: Lezioni & giochi
ja: レッスン＆ゲーム
ko: 레슨 및 게임
nl: Lessen & Spellen
pl: Lekcje i gry
pt: Aulas e jogos
sv: Lektioner & spel
tr: Ders ve oyunlar
uk: Уроки и ігри

# report_lessons_and_games_completed
source: Lessons & games completed:
ar: الدروس والألعاب التي تم الانتهاء منها:
de: Lektionen & Spiele abgeschlossen:
el: Ολοκληρωμένα Μαθήματα & Παιχνίδια:
fr: Leçons & jeux terminés
id: Pelajaran & permainan selesai:
it: Lezioni & giochi completati:
ja: 完成したレッスン＆ゲーム
ko: 완료한 레슨 및 게임
nl: Lessen & Spellen voltooid
pl: Ukończone lekcje i gry:
pt: Aulas e jogos concluídos:
sv: Lektioner & spel avslutade:
tr: Ders ve oyunlar tamamlandı:
uk: Уроки та ігри завершені:

# report_lessons_report
source: Lessons Report
ar: تقرير الدروس
de: Lektionsbericht
el: Αναφορά Μαθημάτων
fr: Rapports sur les leçons
id: Laporan Pelajaran
it: Report Lezioni
ja: レッスンレポート
ko: 레슨 보고서
nl: Lessen Melding
pl: Raporty z lekcji
pt: Relatório de Aulas
sv: Rapport om lektioner
tr: Ders Raporu
uk: Звіт по Урокам

# report_my_report
source: My Report
ar: تقريري
de: Mein Bericht
el: Η Αναφορά Μου
fr: Mon rapport
id: Laporan Saya
it: I miei Report
ja: マイ・レポート
ko: 나의 보고서
nl: Mijn Melding
pl: Mój Raport
pt: Meu Relatório
sv: Min rapport
tr: Raporum
uk: Мій Звіт

# report_not_completed
source: not completed
ar: العناصر التي لم يتم الانتهاء منها
de: nicht abgeschlossen
el: μη ολοκληρωμένο
fr: En cours
id: Tidak selesai
it: non completato
ja: 完成していません
ko: 미완료
nl: niet voltooid
pl: nieukończone
pt: não concluído
sv: inte avslutad
tr: tamamlanmadı
uk: не завершено

# report_not_read
source: not read
ar: لم تتم قراءتها
de: nicht gelesen
el: μη αναγνωσμένο
fr: Non lu
id: Tidak dibaca
it: non letto
ja: 読んでいません
ko: 읽지 않음
nl: niet gelezen
pl: nieprzeczytane
pt: não lido
sv: inte läsa
tr: okunmadı
uk: не прочитано

# report_overall
source: Overall
ar: الإجمالي
de: Insgesamt
el: Συνολικά
fr: Total
id: Seluruhnya
it: Totale
ja: まとめ
ko: 전체
nl: Totaal
pl: Ogólnie
pt: Total
sv: Övergripande
tr: Genel
uk: Усьго

# report_overall_completed
source: Overall Completed:
ar: إجمالي ما تم الانتهاء منه:
de: Insgesamt abgeschlossen:
el: Ολοκληρωμένα Συνολικά:
fr: Total terminé :
id: Selesai seluruhnya:
it: Totale completato:
ja: 全体的なまとめ
ko: 전체 완료:
nl: Totaal voltooid:
pl: Ogólnie ukończone:
pt: Total Concluído:
sv: Totalt slutfört:
tr: Genel Tamamlanan:
uk: Усього завершено:

# report_quiz_score
source: Quiz score:
ar: نتيجة الاختبار:
de: Quiz-Punktzahl:
el: Βαθμολογία Κουίζ:
fr: Score du quiz :
id: Nilai kuis:
it: Punteggio del quiz:
ja: クイズスコア
ko: 퀴즈 점수:
pl: Wynik z quizu:
pt: Pontuação do Quiz:
sv: Quiz poäng:
tr: Sınav skoru:
uk: Вікторина:

# report_read
source: read
ar: تمت قراءتها
de: gelesen
el: διαβάστε
fr: Lu
id: baca
it: letto
ja: 読む
ko: 읽기
nl: lees
pl: czytaj
pt: lido
sv: Läsa
tr: oku
uk: прочитано

# report_star_score
source: Star score:
ar: نتيجة النجوم:
de: Sternenergebnis:
el: Βαθμολογία αστεριού:
fr: Nombre d'étoiles :
id: Nilai bintang:
it: Punteggio Stella
ja: スタースコア：
ko: 스타 점수:
nl: Ster score:
pl: Liczba gwiazdek:
pt: Pontuação Estrela:
sv: Stjärn poäng:
tr: Yıldız skoru:
uk: Зібрано Зірок:

# report_time_spent
source: TIME SPENT
ar: إجمالي الوقت
de: ZEITAUFWAND
el: ΧΡΗΣΙΜΟΠΟΙΗΜΕΝΟΣ ΧΡΟΝΟΣ
fr: TEMPS PASSÉ
id: WAKTU YANG DIHABISKAN
it: TEMPO IMPIEGATO
ja: 使った時間
ko: 이용 시간:
nl: TIJD BESTEED
pl: SPĘDZONY CZAS
pt: TEMPO GASTO
sv: TID SOM TILLBRINGAS
tr: HARCANAN ZAMAN
uk: ВИТРАЧЕНИЙ ЧАС

# report_total_books
source: Total Books:
ar: إجمالي الكتب:
de: Gesamtzahl der Bücher:
el: Συνολικά Βιβλία:
fr: Total de livres :
id: Total Buku:
it: Libri totali:
ja: 読んだ書籍：
ko: 총 책 수:
nl: Totaal aantal boeken:
pl: Całkowita liczba książek:
pt: Total de Livros:
sv: Totalt antal böcker:
tr: Toplam Kitap:
uk: Усьго Книжок:

# report_user_name_or_email
source: User name or email:
ar: اسم المستخدم أو البريد الالكتروني:
de: Benutzername oder E-Mail:
el: Όνομα χρήστη ή email:
fr: Identifiant utilisateur ou adresse e-mail
id: Nama pengguna atau email:
it: Nome Utente o email:
ja: ユーザーネームまたはメールアドレス
ko: 아이디 또는 이메일:
nl: Gebruikersnaam of email:
pl: Nazwa użytkownika lub e-mail:
pt: Nome de usuário ou e-mail:
sv: Användar namn eller e-post:
tr: Kullanıcı adı veya e-posta:
uk: Ім'я користувача або Email:

# sign_up_are_u_sure
source: Are You sure?
ar: هل أنت متأكد؟
de: Bist Du sicher?
el: Είστε βέβαιοι;
fr: En êtes-vous certains ?
id: Apakah Anda yakin?
it: Sei sicuro?
ja: 本当にいいんですか？
ko: 확실하십니까?
nl: Weet u het zeker?
pl: Jesteś pewny?
pt: Tem Certeza?
sv: Är du säker?
tr: Emin misiniz?
uk: Ви впевнені?

# sign_up_cant_create_new_user
source: Error! Can not create the new user!
ar: خطأ! لا يمكن إنشاء حساب لمستخدم جديد
de: Fehler! Kann den neuen Benutzer nicht anlegen!
el: Σφάλμα! Δεν μπορείτε να δημιουργήσετε νέο χρήστη!
fr: Erreur ! Impossibilité de créer un nouvel utilisateur !
id: Kesalahan! Tidak bisa membuat pengguna baru!
it: Errore! Non è possibile creare il nuovo utente!
ja: エラー！新しいユーザーを作れません
ko: 오류! 새 사용자를 만들 수 없습니다!
nl: Error! Kan de nieuwe gebruiker niet aanmaken!
pl: Błąd! Nie można utworzyć nowego użytkownika!
pt: Erro! Não é possível criar o novo usuário!
sv: Fel! Kan inte skapa den nya användaren!
tr: Hata! Yeni kullanıcı oluşturulamadı!
uk: Помилка! Помилка при реєстрації нового користувача!

# sign_up_confirm_password
source: Confirm Password:
ar: تأكيد كلمة المرور:
de: Passwort bestätigen:
el: Επιβεβαίωση Συνθηματικού:
fr: Confirmer le mot de passe :
id: Konfirmasi Kata sandi:
it: Conferma Password:
ja: パスワードを確認
ko: 비밀번호 확인:
nl: Bevestig wachtwoord:
pl: Potwierdź hasło:
pt: Confirme a Senha:
sv: Bekräfta lösen ord:
tr: Şifreyi Doğrula:
uk: Підтвердіть Пароль:

# sign_up_create_account
source: Create an Account
ar: إنشاء حساب
de: Ein Konto erstellen
el: Δημιουργία Λογαριασμού
fr: Créer un compte
id: Buat Akun
it: Crea un Account
ja: アカウントを作る
ko: 계정 만들기
nl: Maak een account aan
pl: Utwórz konto
pt: Criar uma Conta
sv: Skapa ett konto
tr: Hesap Oluştur
uk: Створити акаунт

# sign_up_different_passwords
source: Different passwords!
ar: كلمة المرور مختلفة
de: Unterschiedliche Passwörter!
el: Διαφορετικά Συνθηματικά!
fr: Différents mots de passe !
id: Kata sandi berbeda!
it: Passwords Diverse!
ja: パスワードが違います！
ko: 다른 암호를 사용하세요!
nl: Verschillende wachtwoorden!
pl: Różne hasła!
pt: Senhas Diferentes!
sv: Olika lösen ord!
tr: Farklı Şifre!
uk: Різні паролі!

# sign_up_do_not_signup
source: Do not sign up
ar: لا تقم بالتسجيل
de: Nicht anmelden
el: Μην εγγραφείτε
fr: Ne pas s'inscrire
id: Jangan mendaftar
it: Non iscriversi
ja: サインアップしないで下さい
ko: 가입하지 마세요
nl: Niet inschrijven
pl: Nie rejestruj się
pt: Não registre-se
sv: Registrera dig inte
tr: Kaydolma
uk: Не реєструватися

# sign_up_email_address
source: Email Address:
ar: عنوان البريد الإلكتروني:
de: E-Mail-Adresse:
el: Διεύθυνση Email:
fr: Adresse e-mail :
id: Alamat Email:
it: Indirizzo Email:
ja: メールアドレス：
ko: 이메일 주소:
nl: Emailadres:
pl: Adres e-mail:
pt: Endereço de e-mail:
sv: E-post adress:
tr: E-posta Adresi:
uk: Email Адреса:

# sign_up_error
source: Error!
ar: خطأ!
de: Fehler!
el: Σφάλμα!
fr: Erreur !
id: Kesalahan!
it: Errore!
ja: エラー！
ko: 오류!
pl: Błąd!
pt: Erro!
sv: Fel!
tr: Hata!
uk: Помилка!

# sign_up_password
source: Password:
ar: كلمه المرور:
de: Passwort:
el: Συνθηματικό:
fr: Mot de passe :
id: Kata sandi:
ja: パスワード：
ko: 비밀번호:
nl: Wachtwoord:
pl: Hasło:
pt: Senha:
sv: Lösenord:
tr: Şifre:
uk: Пароль:
