Repository: neatcodingZP/dinolingo-xamarin
Catalog: DinoLingo/Text/Resource.*.resx
Languages: ar, de, el, fr, id, it, ja, ko, nl, pl, pt, sv, tr, uk

# header_songs_urdu
source: Urdu Songs
ar: أغاني أردية
de: Urdu-Lieder
el: Ούρντου Τραγούδια
fr: Chansons ourdous
id: Lagu Urdu
it: Canzoni in urdu
ja: ウルドゥー語の曲
ko: 우르두어 노래
nl: Urdu liedjes
pl: Piosenki urdu
pt: Canções em Urdu
sv: Urdu sånger
tr: Urduca Şarkılar
uk: Пісні на Урду

# header_songs_vietnamese
source: Vietnamese Songs
ar: أغاني فيتنامية
de: Vietnamesische Lieder
el: Βιετναμέζικα Τραγούδια
fr: Chansons vietnamiennes
id: Lagu Vietnam
it: Canzoni in vietnamita
ja: ベトナム語の曲
ko: 베트남어 노래
nl: Vietnamese liedjes
pl: Piosenki wietnamskie
pt: Canções em Vietnamês
sv: Vietnamesiska sånger
tr: Vietnamca Şarkılar
uk: В'єтнамські Пісні

# header_songs_welsh
source: Welsh Songs
ar: أغاني ويلزية
de: Walisische Lieder
el: Ουαλικά Τραγούδια
fr: Chansons galloises
id: Lagu Welsh
it: Canzoni in gallese
ja: ウェールズ語の曲
ko: 웨일스어 노래
nl: Welse liedjes
pl: Piosenki walijskie
pt: Canções em Galês
sv: Walesiska sånger
tr: Galce Şarkılar
uk: Валлійські Пісні

# header_books_albanian
source: Albanian Books
ar: كتب ألبانية
de: Albanische Bücher
el: Αλβανικά Βιβλία
fr: Livres en albanais
id: Buku berbahasa Albania
it: Libri in albanese
ja: アルバニア語の本
ko: 알바니아어 책
nl: Albanese boeken
pl: Książki albańskie
pt: Livros em Albanês
sv: Albanska böcker
tr: Arnavutça Kitaplar
uk: Албанські Книжки

# header_books_arabic
source: Arabic Books
ar: كتب عربية
de: Arabische Bücher
el: Αραβικά Βιβλία
fr: Livres en arabe
id: Buku berbahasa Arab
it: Libri in arabo
ja: アラビア語の本
ko: 아랍어 책
nl: Arabische boeken
pl: Książki arabskie
pt: Livros em Árabe
sv: Arabiska böcker
tr: Arapça Kitaplar
uk: Арабські Книжки

# header_books_armenian
source: Armenian Books
ar: كتب أرمنية
de: Armenische Bücher
el: Αρμενικά Βιβλία
fr: Livres en arménien
id: Buku berbahasa Armenia
it: Libri in armeno
ja: 英語（アメリカ）の本
ko: 아르메니아어 책
nl: Armeense boeken
pl: Książki ormiańskie
pt: Livros em Armênio
sv: Armeniska böcker
tr: Ermenice Kitaplar
uk: Армянські Книжки

# header_books_bulgarian
source: Bulgarian Books
ar: كتب بلغارية
de: Bulgarische Bücher
el: Βουλγαρικά Βιβλία
fr: Livres en bulgare
id: Buku berbahasa Bulgaria
it: Libri in bulgaro
ja: ブルガリア語の本
ko: 불가리아어 책
nl: Bulgaarse boeken
pl: Książki bułgarskie
pt: Livros em Búlgaro
sv: Bulgariska böcker
tr: Bulgarca Kitaplar
uk: Болгарські Книжки

# header_books_cantonese
source: Cantonese Books
ar: كتب كانتونية
de: Kantonale Bücher
el: Καντονέζικα Βιβλία
fr: Livres en cantonais
id: Buku berbahasa Kanton
it: Libri in cantonese
ja: 広東語の本
ko: 광둥어 책
nl: Kantonese boeken
pl: Książki kantońskie
pt: Livros em Cantonês
sv: Kantonesiska böcker
tr: Kantonca Kitaplar
uk: Кантонські Книжки

# header_books_chinese
source: Chinese Books
ar: كتب صينية
de: Chinesische Bücher
el: Κινέζικα Βιβλία
fr: Livres en chinois
id: Buku berbahasa Tiongkok
it: Libri in cinese
ja: 中国語の本
ko: 중국어 책
nl: Chinese boeken
pl: Książki chińskie
pt: Livros em Chinês
sv: Kinesiska böcker
tr: Çince Kitaplar
uk: Китайські Книжки

# header_books_creole
source: Creole Books
ar: كتب كريولية
de: Kreolische Bücher
el: Κρεολικά Βιβλία
fr: Livres en créole
id: Buku berbahasa Kreol
it: Libri in creolo
ja: クレオール語の本
ko: 크리올어 책
nl: Creoolse boeken
pl: Książki kreolskie
pt: Livros em Crioulo Haitiano
sv: Creole böcker
tr: Kreol Kitaplar
uk: Креольські Книжки

# header_books_croatian
source: Croatian Books
ar: كتب كرواتية
de: Kroatische Bücher
el: Κροατικά Βιβλία
fr: Livres en croate
id: Buku berbahasa Kroasia
it: Libri in croato
ja: クロアチア語の本
ko: 크로아티아어 책
nl: Kroatische boeken
pl: Książki chorwackie
pt: Livros em Croata
sv: Kroatiska böcker
tr: Hırvatça Kitaplar
uk: Хорватські Книжки

# header_books_czech
source: Czech Books
ar: كتب تشيكية
de: Tschechische Bücher
el: Τσεχικά Βιβλία
fr: Livres en tchèque
id: Buku berbahasa Ceko
it: Libri in ceco
ja: チェコ語の本
ko: 체코어 책
nl: Tjechische boeken
pl: Książki czeskie
pt: Livros em Checo
sv: Tjeckiska böcker
tr: Çekçe Kitaplar
uk: Чеські Книжки

# header_books_danish
source: Danish Books
ar: كتب دنماركية
de: Dänische Bücher
el: Δανέζικα Βιβλία
fr: Livres en danois
id: Buku berbahasa Denmark
it: Libri in danese
ja: デンマーク語の本
ko: 덴마크어 책
nl: Deense boeken
pl: Książki duńskie
pt: Livros em Dinamarquês
sv: Danska böcker
tr: Danca Kitaplar
uk: Датські Книжки

# header_books_dari
source: Dari Books
ar: كتب دارية
de: Dari Bücher
el: Νταρί Βιβλία
fr: Livres en dari
id: Buku berbahasa Dari
it: Libri in dari
ja: ダリー語の本
ko: 다리어 책
nl: Dari boeken
pl: Książki dari
pt: Livros em Dari
sv: Dari böcker
tr: Darice Kitaplar
uk: Дарійські Книжки

# header_books_dutch
source: Dutch Books
ar: كتب هولندية
de: Niederländische Bücher
el: Ολλανδικά Βιβλία
fr: Livres en néerlandais
id: Buku berbahasa Belanda
it: Libri in olandese
ja: オランダ語の本
ko: 네덜란드어 책
nl: Nederlandse boeken
pl: Książki holenderskie
pt: Livros em Holandês
sv: Nederländska böcker
tr: Felemenkçe Kitaplar
uk: Голландські Книжки

# header_books_english
source: English Books
ar: كتب انجليزية
de: Englische Bücher
el: Αγγλικά Βιβλία
fr: Livres en anglais
id: Buku berbahasa Inggris
it: Libri in inglese
ja: 英語の本
ko: 영어 책
nl: Engelse boeken
pl: Książki angielskie
pt: Livros em Inglês
sv: Engelska böcker
tr: İngilizce Kitaplar
uk: Англійські Книжки

# header_books_european_portuguese
source: Portuguese (EU) Books
ar: كتب برتغالية
de: Portugiesische (EU) Bücher
el: Πορτογαλικά (ΕΕ) Βιβλία
fr: Livres en portugais (UE)
id: Buku berbahasa Portugal (EU)
it: Libri in portoghese (UE)
ja: ポルトガル語の本
ko: 포르투갈어(유럽) 책
nl: Portugese (EU) boeken
pl: Książki portugalskie (UE)
pt: Livros em Português (Portugal)
sv: Portugisiska (EU) böcker
tr: Portekizce (EU) Kitaplar
uk: Португальскі Книжки

# header_books_finnish
source: Finnish Books
ar: كتب فنلندية
de: Finnische Bücher
el: Φινλανδικά Βιβλία
fr: Livres en finnois
id: Buku berbahasa Finlandia
it: Libri in finlandese
ja: フィンランド語の本
ko: 핀란드어 책
nl: Finse boeken
pl: Książki fińskie
pt: Livros em Finlandês
sv: Finländska böcker
tr: Fince Kitaplar
uk: Фінські Книжки

# header_books_french
source: French Books
ar: كتب فرنسية
de: Französisch Bücher
el: Γαλλικά Βιβλία
fr: Livres en français
id: Buku berbahasa Perancis
it: Libri in francese
ja: フランス語の本
ko: 불어 책
nl: Franse boeken
pl: Książki francuskie
pt: Livros em Francês
sv: Franska böcker
tr: Fransızca Kitaplar
uk: Французькі Книжки

# header_books_german
source: German Books
ar: كتب ألمانية
de: Deutsche Bücher
el: Γερμανικά Βιβλία
fr: Livres en allemand
id: Buku berbahasa Jerman
it: Libri in tedesco
ja: ドイツ語の本
ko: 독일어 책
nl: Duitse boeken
pl: Książki niemieckie
pt: Livros em Alemão
sv: Tyska böcker
tr: Almanca Kitaplar
uk: Німецькі Книжки

# header_books_greek
source: Greek Books
ar: كتب يونانية
de: Griechische Bücher
el: Ελληνικά Βιβλία
fr: Livres en grec
id: Buku berbahasa Yunani
it: Libri in greco
ja: ギリシャ語の本
ko: 그리스어 책
nl: Griekse boeken
pl: Książki greckie
pt: Livros em Grego
sv: Grekiska böcker
tr: Yunanca Kitaplar
uk: Грецькі Книжки

# header_books_gujarati
source: Gujarati Books
ar: كتب كجراتية
de: Gujarati Bücher
el: Γκουτζαράτι Βιβλία
fr: Livres en gudjerati
id: Buku berbahasa Gujarat
it: Libri in gujarati
ja: グジャラート語の本
ko: 구자라트어 책
nl: Gujarati boeken
pl: Książki gudżarati
pt: Livros em Gujarate
sv: Gujarati böcker
tr: Guceratça Kitaplar
uk: Книжки на Гуджараті

# header_books_hawaiian
source: Hawaiian Books
ar: كتب هاوائية
de: Hawaiianische Bücher
el: Χαβανέζικα Βιβλία
fr: Livres en hawaïen
id: Buku berbahasa Hawai
it: Libri in hawaiano
ja: ハワイ語の本
ko: 하와이어 책
nl: Hawaïaanse boeken
pl: Książki hawajskie
pt: Livros em Havaiano
sv: Hawaiianska böcker
tr: Hawaii Dili Kitaplar
uk: Гавайські Книжки

# header_books_hebrew
source: Hebrew Books
ar: كتب عبرية
de: Hebräische Bücher
el: Εβραϊκά Βιβλία
fr: Livres en hébreu
id: Buku berbahasa Ibrani
it: Libri in ebraico
ja: ヘブライ語の本
ko: 히브리어 책
nl: Hebreeuwse boeken
pl: Książki hebrajskie
pt: Livros em Hebraico
sv: Hebreiska böcker
tr: İbranice Kitaplar
uk: Книжки на Івриті

# header_books_hindi
source: Hindi Books
ar: كتب هندية
de: Hindi-Bücher
el: Ινδικά Βιβλία
fr: Livres en hindi
id: Buku berbahasa India
it: Libri in hindi
ja: ヒンディー語の本
ko: 힌디어 책
nl: Hindi boeken
pl: Książki hinduskie
pt: Livros em Hindi
sv: Hindi böcker
tr: Hintçe Kitaplar
uk: Книжки на Хінді

# header_books_hungarian
source: Hungarian Books
ar: كتب مجرية
de: Ungarische Bücher
el: Ουγγρικά Βιβλία
fr: Livres en hongrois
id: Buku berbahasa Hungaria
it: Libri in ungherese
ja: ハンガリー語の本
ko: 헝가리어 책
nl: Hongaarse boeken
pl: Książki węgierskie
pt: Livros em Húngaro
sv: Ungerska böcker
tr: Macarca Kitaplar
uk: Угорські Книжки

# header_books_indonesian
source: Indonesian Books
ar: كتب إندونيسية
de: Indonesische Bücher
el: Ινδονησιακά Βιβλία
fr: Livres en indonésien
id: Buku berbahasa Indonesia
it: Libri in indonesiano
ja: インドネシア語の本
ko: 인도네시아어 책
nl: Indonesische boeken
pl: Książki indonezyjskie
pt: Livros em Indonésio
sv: Indonesiska böcker
tr: Endonezce Kitaplar
uk: Індонезійські Книжки

# header_books_irish
source: Irish Books
ar: كتب أيرلندية
de: Irische Bücher
el: Ιρλανδικά Βιβλία
fr: Livres en irlandais
id: Buku berbahasa Irlandia
it: Libri in irlandese
ja: アイルランド語の本
ko: 아일랜드어 책
nl: Ierse boeken
pl: Książki irlandzkie
pt: Livros em Irlandês
sv: Irländska böcker
tr: İrlandaca Kitaplar
uk: Ірландські Книжки

# header_books_italian
source: Italian Books
ar: كتب إيطالية
de: Italienische Bücher
el: Ιταλικά Βιβλία
fr: Livres en italien
id: Buku berbahasa Italia
it: Libri in italiano
ja: イタリア語の本
ko: 이탈리아어 책
nl: Italiaanse boeken
pl: Książki włoskie
pt: Livros em Italiano
sv: Italienska böcker
tr: İtalyanca Kitaplar
uk: Італійські Книжки

# header_books_japanese
source: Japanese Books
ar: كتب يابانية
de: Japanische Bücher
el: Ιαπωνικά Βιβλία
fr: Livres en japonais
id: Buku berbahasa Jepang
it: Libri in giapponese
ja: 日本語の本
ko: 일본어 책
nl: Japanse boeken
pl: Książki japońskie
pt: Livros em Japonês
sv: Japanska böcker
tr: Japonca Kitaplar
uk: Японські Книжки

# header_books_kazakh
source: Kazakh Books
ar: كتب كازاخية
de: Kasachische Bücher
el: Καζακστανικά Βιβλία
fr: Livres en kazakh
id: Buku berbahasa Kazakh
it: Libri in kazako
ja: カザフ語の本
ko: 카자흐어 책
nl: Kazachse boeken
pl: Książki kazachskie
pt: Livros em Cazaque
sv: Kazakiska böcker
tr: Kazakça Kitaplar
uk: Казахські Книжки

# header_books_korean
source: Korean Books
ar: كتب كورية
de: Koreanische Bücher
el: Κορεατικά Βιβλία
fr: Livres en coréen
id: Buku berbahasa Korea
it: Libri in coreano
ja: 韓国語の本
ko: 한국어 책
nl: Koreaanse boeken
pl: Książki koreańskie
pt: Livros em Coreano
sv: Koreanska böcker
tr: Korece Kitaplar
uk: Корейські Книжки

# header_books_latin
source: Latin Books
ar: كتب لاتينية
de: Lateinische Bücher
el: Λατινικά Βιβλία
fr: Livres en latin
id: Buku berbahasa Latin
it: Libri in latino
ja: ラテン語の本
ko: 라틴어 책
nl: Latijnse boeken
pl: Książki po łacinie
pt: Livros em Latim
sv: Latinska böcker
tr: Latince Kitaplar
uk: Книжки на Латині

# header_books_malay
source: Malay Books
ar: كتب ماليزية
de: Malaiische Bücher
el: Μαλαισιανά Βιβλία
fr: Livres en malais
id: Buku berbahasa Malaysia
it: Libri in malese
ja: マレー語
ko: 말레이어 책
nl: Maleise boeken
pl: Książki malajskie
pt: Livros em Malaio
sv: Malaysiska böcker
tr: Malayca Kitaplar
uk: Малайські Книжки

# header_books_norwegian
source: Norwegian Books
ar: كتب نرويجية
de: Norwegische Bücher
el: Νορβηγικά Βιβλία
fr: Livres en norvégien
id: Buku berbahasa Norwegia
it: Libri in norvegese
ja: ノルウェー語の本
ko: 노르웨이어 책
nl: Noorse boeken
pl: Książki norweskie
pt: Livros em Norueguês
sv: Norska böcker
tr: Norveççe Kitaplar
uk: Норвезькі Книжки

# header_books_persian
source: Persian Books
ar: كتب فارسية
de: Persische Bücher
el: Περσικά Βιβλία
fr: Livres en perse
id: Buku berbahasa Persia
it: Libri in persiano
ja: ペルー語の本
ko: 페르시아어 책
nl: Perzische boeken
pl: Książki perskie
pt: Livros em Persa
sv: Persiska böcker
tr: Farsça Kitaplar
uk: Перські Книжки

# header_books_polish
source: Polish Books
ar: كتب بولندية
de: Polnische Bücher
el: Πολωνικά Βιβλία
fr: Livres en polonais
id: Buku berbahasa Polandia
it: Libri in polacco
ja: ポーランド語の本
ko: 폴란드어 책
nl: Poolse boeken
pl: Książki polskie
pt: Livros em Polonês
sv: Polska böcker
tr: Lehçe Kitaplar
uk: Польські Книжки

# header_books_portuguese
source: Portuguese (BR) Books
ar: كتب برتغالية برازيلية
de: Portugiesisch (BR) Bücher
el: Πορτογαλικά (ΒΡ) Βιβλία
fr: Livres en portugais (Brésil)
id: Buku berbahasa Portugal (BR)
it: Libri in portoghese (BR)
ja: ポルトガル語（ブラジル）の本
ko: 포르투갈어(브라질) 책
nl: Portugese (BR) boeken
pl: Książki portugalskie (BR)
pt: Livros em Português (Brasil)
sv: Portugisiska (BR) böcker
tr: Portekizce (BR) Kitaplar
uk: Португальскі (БР) Книжки

# header_books_punjabi
source: Punjabi Books
ar: كتب بنجابية
de: Punjabi Bücher
el: Πουντζάμπι Βιβλία
fr: Livres en punjabi
id: Buku berbahasa Punjabi
it: Libri in punjabi
ja: パンジャーブ語の本
ko: 펀자브어 책
nl: Punjabi boeken
pl: Książki pendżabskie
pt: Livros em Punjabi
sv: Punjabi böcker
tr: Pencapça Kitaplar
uk: Книжки на Панджабі

# header_books_romanian
source: Romanian Books
ar: كتب رومانية
de: Rumänische Bücher
el: Ρουμανικά Βιβλία
fr: Livres en roumain
id: Buku berbahasa Rumania
it: Libri in rumeno
ja: ルーマニア語の本
ko: 루마니아어 책
nl: Roemeense boeken
pl: Książki rumuńskie
pt: Livros em Romeno
sv: Rumänska böcker
tr: Rumence Kitaplar
uk: Румунські Книжки

# header_books_russian
source: Russian Books
ar: كتب روسية
de: Russische Bücher
el: Ρωσικά Βιβλία
fr: Livres en russe
id: Buku berbahasa Rusia
it: Libri in russo
ja: ロシア語の本
ko: 러시아어 책
nl: Russische boeken
pl: Książki rosyjskie
pt: Livros em Russo
sv: Ryska böcker
tr: Rusça Kitaplar
uk: Російські Книжки

# header_books_serbian
source: Serbian Books
ar: كتب صربية
de: Serbische Bücher
el: Σερβικά Βιβλία
fr: Livres en serbe
id: Buku berbahasa Serbia
it: Libri in serbo
ja: セルビア語の本
ko: 세르비아어 책
nl: Servische boeken
pl: Książki serbskie
pt: Livros em Sérvio
sv: Serbiska böcker
tr: Sırpça Kitaplar
uk: Сербські Книжки

# header_books_slovak
source: Slovak Books
ar: كتب سلوفاكية
de: Slowakische Bücher
el: Σλοβακικά Βιβλία
fr: Livres en slovaque
id: Buku berbahasa Slovakia
it: Libri in slovacco
ja: スロバキア語の本
ko: 슬로바키아어 책
nl: Slowaakse boeken
pl: Książki słowackie
pt: Livros em Eslovaco
sv: Slovakiska böcker
tr: Slovakça Kitaplar
uk: Словацькі Книжки

# header_books_slovenian
source: Slovenian Books
ar: كتب سلوفينية
de: Slowenische Bücher
el: Σλοβενικά Βιβλία
fr: Livres en slovène
id: Buku berbahasa Slovenia
it: Libri in sloveno
ja: スロバキア語の本
ko: 슬로베니아어 책
nl: Sloveense boeken
pl: Książki słoweńskie
pt: Livros em Esloveno
sv: Slovenska böcker
tr: Slovence Kitaplar
uk: Словенські Книжки

# header_books_spanish
source: Spanish Books
ar: كتب إسبانية
de: Spanisch Bücher
el: Ισπανικά Βιβλία
fr: Livres en espagnol
id: Buku berbahasa Spanyol
it: Libri in spagnolo
ja: スペイン語の本
ko: 스페인어 책
nl: Spaanse boeken
pl: Książki hiszpańskie
pt: Livros em Espanhol
sv: Spanska böcker
tr: İspanyolca Kitaplar
uk: Іспанські Книжки

# header_books_swahili
source: Swahili Books
ar: كتب سواحلية
de: Suaheli Bücher
el: Σουαχίλι Βιβλία
fr: Livres en swahili
id: Buku berbahasa Swahili
it: Libri in swahili
ja: スワヒリ語の本
ko: 스와힐리어 책
nl: Swahili boeken
pl: Książki suahili
pt: Livros em Suaíli
sv: Swahili böcker
tr: Svahili Kitaplar
uk: Книжки на Суахілі

# header_books_swedish
source: Swedish Books
ar: كتب سويدية
de: Schwedische Bücher
el: Σουηδικά Βιβλία
fr: Livres en suédois
id: Buku berbahasa Swedia
it: Libri in svedese
ja: スウェーデン語の本
ko: 스웨덴어 책
nl: Zweedse boeken
pl: Książki szwedzkie
pt: Livros em Sueco
sv: Svenska böcker
tr: İsveççe Kitaplar
uk: Шведські Книжки

# header_books_tagalog
source: Tagalog Books
ar: كتب فلبينية
de: Tagalogische Bücher
el: Ταγκάλογκ Τραγούδια
fr: Livres en tapalog
id: Buku berbahasa Tagalog
it: Libri in tagalog
ja: タガログ語の本
ko: 타갈로그어 책
nl: Tagalog boeken
pl: Książki tagalskie
pt: Livros em Tagalo
sv: Tagalog böcker
tr: Tagalogca Kitaplar
uk: Тагальські Книжки

# header_books_thai
source: Thai Books
ar: كتب تايلاندية
de: Thailändische Bücher
el: Ταϊλανδικά Βιβλία
fr: Livres en thaïlandais
id: Buku berbahasa Thailand
it: Libri in thailandese
ja: タイ語の本
ko: 태국어 책
nl: Thaise boeken
pl: Książki tajskie
pt: Livros em Tailandês
sv: Thai böcker
tr: Tayca Kitaplar
uk: Тайські Книжки

# header_books_turkish
source: Turkish Books
ar: كتب تركية
de: Türkische Bücher
el: Τουρκικά Βιβλία
fr: Livres en turc
id: Buku berbahasa Turki
it: Libri in turco
ja: トルコ語の本
ko: 터키어 책
nl: Turkse boeken
pl: Książki tureckie
pt: Livros em Turco
sv: Turkiska böcker
tr: Türkçe Kitaplar
uk: Турецькі Книжки

# header_books_ukrainian
source: Ukrainian Books
ar: كتب أوكرانية
de: Ukrainische Bücher
el: Ουκρανικά Βιβλία
fr: Livres en ukrainien
id: Buku berbahasa Ukraina
it: Libri in ucraino
ja: ウクライナ語の本
ko: 우크라이나어 책
nl: Oekraïense boeken
pl: Książki ukraińskie
pt: Livros em Ucraniano
sv: Ukrainska böcker
tr: Ukraynaca Kitaplar
uk: Українські Книжки

# header_books_urdu
source: Urdu Books
ar: كتب أردية
de: Urdu Bücher
el: Ούρντου Βιβλία
fr: Livres en ourdou
id: Buku berbahasa Urdu
it: Libri in urdu
ja: ウルドゥー語の本
ko: 우르두어 책
nl: Urdu boeken
pl: Książki urdu
pt: Livros em Urdu
sv: Urdu böcker
tr: Urduca Kitaplar
uk: Книжки на Урду

# header_books_vietnamese
source: Vietnamese Books
ar: كتب فيتنامية
de: Vietnamesische Bücher
el: Βιετναμέζικα Βιβλία
fr: Livres en vietnamien
id: Buku berbahasa Vietnam
it: Libri in vietnamita
ja: ベトナム語
ko: 베트남어 책
nl: Vietnamese boeken
pl: Książki wietnamskie
pt: Livros em Vietnamês
sv: Vietnamesiska böcker
tr: Vietnamca Kitaplar
uk: В'єтнамські Книжки

# header_books_welsh
source: Welsh Books
ar: كتب ويلزية
de: Walisische Bücher
el: Ουαλικά Βιβλία
fr: Livres en gallois
id: Buku berbahasa Welsh
it: Libri in gallese
ja: ウェールズ語の本
ko: 웨일스어 책
nl: Welse boeken
pl: Książki walijskie
pt: Livros em Galês
sv: Walesiska böcker
tr: Galce Kitaplar
uk: Валлійські Книжки

# header_stories_albanian
source: Albanian Stories
ar: قصص ألبانية
de: Albanische Geschichten
el: Αλβανικές Ιστορίες
fr: Histoires albanaises
id: Cerita berbahasa Albania
it: Storie in albanese
ja: アルバニア語のお話
ko: 알바니아어 이야기
nl: Albanese verhalen
pl: Opowiadania albańskie
pt: Histórias em Albanês
sv: Albanska berättelser
tr: Arnavutça Öyküler
uk: Албанські Історії

# header_stories_arabic
source: Arabic Stories
ar: قصص عربية
de: Arabische Geschichten
el: Αραβικές Ιστορίες
fr: Histoires arabes
id: Cerita berbahasa Arab
it: Storie in arabo
ja: アラビア語のお話
ko: 아랍어 이야기
nl: Arabische verhalen
pl: Opowiadania arabskie
pt: Histórias em Árabe
sv: Arabiska berättelser
tr: Arapça Öyküler
uk: Арабські Історії

# header_stories_armenian
source: Armenian Stories
ar: قصص أرمنية
de: Armenische Geschichten
el: Αρμενικές Ιστορίες
fr: Histoires arméniennes
id: Cerita berbahasa Armenia
it: Storie in armeno
ja: 英語（アメリカ）のお話
ko: 아르메니아어 이야기
nl: Armeense verhalen
pl: Opowiadania ormiańskie
pt: Histórias em Armênio
sv: Armeniska berättelser
tr: Ermenice Öyküler
uk: Армянські Історії

# header_stories_bulgarian
source: Bulgarian Stories
ar: قصص بلغارية
de: Bulgarische Geschichten
el: Βουλγαρικές Ιστορίες
fr: Histoires bulgares
id: Cerita berbahasa Bulgaria
it: Storie in bulgaro
ja: ブルガリア語のお話
ko: 불가리아어 이야기
nl: Bulgaarse verhalen
pl: Opowiadania bułgarskie
pt: Histórias em Búlgaro
sv: Bulgariska berättelser
tr: Bulgarca Öyküler
uk: Болгарські Історії

# header_stories_cantonese
source: Cantonese Stories
ar: قصص كانتونية
de: Kantonale Geschichten
el: Καντονέζικες Ιστορίες
fr: Histoires cantonaises
id: Cerita berbahasa Kanton
it: Storie in cantonese
ja: 広東語のお話
ko: 광둥어 이야기
nl: Kantonese verhalen
pl: Opowiadania kantońskie
pt: Histórias em Cantonês
sv: Kantonesiska berättelser
tr: Kantonca Öyküler
uk: Кантонські Історії

# header_stories_chinese
source: Chinese Stories
ar: قصص صينية
de: Chinesische Geschichten
el: Κινέζικες Ιστορίες
fr: Histoires chinoises
id: Cerita berbahasa Tiongkok
it: Storie in cinese
ja: 中国語のお話
ko: 중국어 이야기
nl: Chinese verhalen
pl: Opowiadania chińskie
pt: Histórias em Chinês
sv: Kinesiska berättelser
tr: Çince Öyküler
uk: Китайські Історії

# header_stories_creole
source: Creole Stories
ar: قصص كريولية
de: Kreolische Geschichten
el: Κρεολικές Ιστορίες
fr: Histoires créoles
id: Cerita berbahasa Kreol
it: Storie in creolo
ja: クレオール語のお話
ko: 크리올어 이야기
nl: Creoolse verhalen
pl: Opowiadania kreolskie
pt: Histórias em Crioulo Haitiano
sv: Creole berättelser
tr: Kreol Öyküler
uk: Креольські Історії

# header_stories_croatian
source: Croatian Stories
ar: قصص كرواتية
de: Kroatische Geschichten
el: Κροατικές Ιστορίες
fr: Histoires croates
id: Cerita berbahasa Kroasia
it: Storie in croato
ja: クロアチア語のお話
ko: 크로아티아어 이야기
nl: Kroatische verhalen
pl: Opowiadania chorwackie
pt: Histórias em Croata
sv: Kroatiska berättelser
tr: Hırvatça Öyküler
uk: Хорватські Історії

# header_stories_czech
source: Czech Stories
ar: قصص تشيكية
de: Tschechische Geschichten
el: Τσεχικές Ιστορίες
fr: Histoires tchèques
id: Cerita berbahasa Ceko
it: Storie in ceco
ja: チェコ語のお話
ko: 체코어 이야기
nl: Tjechische verhalen
pl: Opowiadania czeskie
pt: Histórias em Checo
sv: Tjeckiska berättelser
tr: Çekçe Öyküler
uk: Чеські Історії

# header_stories_danish
source: Danish Stories
ar: قصص دنماركية
de: Dänische Geschichten
el: Δανέζικες Ιστορίες
fr: Histoires danoises
id: Cerita berbahasa Denmark
it: Storie in danese
ja: デンマーク語のお話
ko: 덴마크어 이야기
nl: Deense verhalen
pl: Opowiadania duńskie
pt: Histórias em Dinamarquês
sv: Danska berättelser
tr: Danca Öyküler
uk: Датські Історії

# header_stories_dari
source: Dari Stories
ar: قصص دارية
de: Dari Geschichten
el: Νταρί Ιστορίες
fr: Histoires dari
id: Cerita berbahasa Dari
it: Storie in dari
ja: ダリー語のお話
ko: 다리어 이야기
nl: Dari verhalen
pl: Opowiadania dari
pt: Histórias em Dari
sv: Dari berättelser
tr: Darice Öyküler
uk: Дарійські Історії

# header_stories_dutch
source: Dutch Stories
ar: قصص هولندية
de: Niederländische Geschichten
el: Ολλανδικές Ιστορίες
fr: Histoires néerlandaises
id: Cerita berbahasa Belanda
it: Storie in olandese
ja: オランダ語のお話
ko: 네덜란드어 이야기
nl: Nederlandse verhalen
pl: Opowiadania holenderskie
pt: Histórias em Holandês
sv: Nederländska berättelser
tr: Felemenkçe Öyküler
uk: Голландські Історії

# header_stories_english
source: English Stories
ar: قصص انجليزية
de: Englische Geschichten
el: Αγγλικές Ιστορίες
fr: Histoires anglaises
id: Cerita berbahasa Inggris
it: Storie in inglese
ja: 英語のお話
ko: 영어 이야기
nl: Engelse verhalen
pl: Opowiadania angielskie
pt: Histórias em Inglês
sv: Engelska berättelser
tr: İngilizce Öyküler
uk: Англійські Історії

# header_stories_european_portuguese
source: Portuguese (EU) Stories
ar: قصص برتغالية
de: Portugiesische (EU) Geschichten
el: Πορτογαλικές (ΕΕ) Ιστορίες
fr: Histoires portugaises
id: Cerita berbahasa Portugal (EU)
it: Storie in portoghese (UE)
ja: ポルトガル語（ヨーロッパ）のお話
ko: 포르투갈어(유럽) 이야기
nl: Portugese (EU) verhalen
pl: Opowiadania portugalskie (UE)
pt: Histórias em Português (Portugal)
sv: Portugisiska (EU) berättelser
tr: Portekizce (EU) Öyküler
uk: Португальскі Історії

# header_stories_finnish
source: Finnish Stories
ar: قصص فنلندية
de: Finnische Geschichten
el: Φινλανδικές Ιστορίες
fr: Histoires finnoises
id: Cerita berbahasa Finlandia
it: Storie in finlandese
ja: フィンランド語のお話
ko: 핀란드어 이야기
nl: Finse verhalen
pl: Opowiadania fińskie
pt: Histórias em Finlandês
sv: Finländska berättelser
tr: Fince Öyküler
uk: Фінські Історії

# header_stories_french
source: French Stories
ar: قصص فرنسية
de: Französische Geschichten
el: Γαλλικές Ιστορίες
fr: Histoires françaises
id: Cerita berbahasa Perancis
it: Storie in francese
ja: フランス語のお話
ko: 불어 이야기
nl: Franse verhalen
pl: Opowiadania francuskie
pt: Histórias em Francês
sv: Franska berättelser
tr: Fransızca Öyküler
uk: Французькі Історії

# header_stories_german
source: German Stories
ar: قصص ألمانية
de: Deutsche Geschichten
el: Γερμανικές Ιστορίες
fr: Histoires allemandes
id: Cerita berbahasa Jerman
it: Storie in tedesco
ja: ドイツ語のお話
ko: 독일어 이야기
nl: Duitse verhalen
pl: Opowiadania niemieckie
pt: Histórias em Alemão
sv: Tyska berättelser
tr: Almanca Öyküler
uk: Німецькі Історії
