Repository: neatcodingZP/dinolingo-xamarin
Catalog: DinoLingo/Text/Resource.*.resx
Languages: ar, de, el, fr, id, it, ja, ko, nl, pl, pt, sv, tr, uk

# header_stories_greek
source: Greek Stories
ar: قصص يونانية
de: Griechische Geschichten
el: Ελληνικές Ιστορίες
fr: Histoires grecques
id: Cerita berbahasa Yunani
it: Storie in greco
ja: ギリシャ語のお話
ko: 그리스어 이야기
nl: Griekse verhalen
pl: Opowiadania greckie
pt: Histórias em Grego
sv: Grekiska berättelser
tr: Yunanca Öyküler
uk: Грецькі Історії

# header_stories_gujarati
source: Gujarati Stories
ar: قصص كجراتية
de: Gujarati Geschichten
el: Γκουτζαράτι Ιστορίες
fr: Histoires gudjeratis
id: Cerita berbahasa Gujarat
it: Storie in gujarati
ja: グジャラート語のお話
ko: 구자라트어 이야기
nl: Gujarati verhalen
pl: Opowiadania gudżarati
pt: Histórias em Gujarate
sv: Gujarati berättelser
tr: Guceratça Öyküler
uk: Історії на Гуджараті

# header_stories_hawaiian
source: Hawaiian Stories
ar: قصص هاوائية
de: Hawaiianische Geschichten
el: Χαβανέζικες Ιστορίες
fr: Histoires hawaïennes
id: Cerita berbahasa Hawai
it: Storie in hawaiano
ja: ハワイ語のお話
ko: 하와이어 이야기
nl: Hawaïaanse verhalen
pl: Opowiadania hawajskie
pt: Histórias em Havaiano
sv: Hawaiianska berättelser
tr: Hawaii Dili Öyküler
uk: Гавайські Історії

# header_stories_hebrew
source: Hebrew Stories
ar: قصص عبرية
de: Hebräische Geschichten
el: Εβραϊκές Ιστορίες
fr: Histoires hébraïques
id: Cerita berbahasa Ibrani
it: Storie in ebraico
ja: ヘブライ語のお話
ko: 히브리어 이야기
nl: Hebreeuwse verhalen
pl: Opowiadania hebrajskie
pt: Histórias em Hebraico
sv: Hebreiska berättelser
tr: İbranice Öyküler
uk: Історії на Івриті

# header_stories_hindi
source: Hindi Stories
ar: قصص هندية
de: Indische Geschichten
el: Ινδικές Ιστορίες
fr: Histoires hindis
id: Cerita berbahasa India
it: Storie in hindi
ja: ヒンディー語のお話
ko: 힌디어 이야기
nl: Hindi verhalen
pl: Opowiadania hinduskie
pt: Histórias em Hindi
sv: Hindi berättelser
tr: Hintçe Öyküler
uk: Історії на Хінді

# header_stories_hungarian
source: Hungarian Stories
ar: قصص مجرية
de: Ungarische Geschichten
el: Ουγγρικές Ιστορίες
fr: Histoires hongroises
id: Cerita berbahasa Hungaria
it: Storie in ungherese
ja: ハンガリー語のお話
ko: 헝가리어 이야기
nl: Hongaarse verhalen
pl: Opowiadania węgierskie
pt: Histórias em Húngaro
sv: Ungerska berättelser
tr: Macarca Öyküler
uk: Угорські Історії

# header_stories_indonesian
source: Indonesian Stories
ar: قصص إندونيسية
de: Indonesische Geschichten
el: Ινδονησιακές Ιστορίες
fr: Histoires indonésiennes
id: Cerita berbahasa Indonesia
it: Storie in indonesiano
ja: インドネシア語のお話
ko: 인도네시아어 이야기
nl: Indonesische verhalen
pl: Opowiadania indonezyjskie
pt: Histórias em Indonésio
sv: Indonesiska berättelser
tr: Endonezce Öyküler
uk: Індонезійські Історії

# header_stories_irish
source: Irish Stories
ar: قصص أيرلندية
de: Irische Geschichten
el: Ιρλανδικές Ιστορίες
fr: Histoires irlandaises
id: Cerita berbahasa Irlandia
it: Storie in irlandese
ja: アイルランド語のお話
ko: 아일랜드어 이야기
nl: Ierse verhalen
pl: Opowiadania irlandzkie
pt: Histórias em Irlandês
sv: Irländska berättelser
tr: İrlandaca Öyküler
uk: Ірландські Історії

# header_stories_italian
source: Italian Stories
ar: قصص إيطالية
de: Italienische Geschichten
el: Ιταλικές Ιστορίες
fr: Histoires italiennes
id: Cerita berbahasa Italia
it: Storie in italiano
ja: イタリア語のお話
ko: 이탈리아어 이야기
nl: Italiaanse verhalen
pl: Opowiadania włoskie
pt: Histórias em Italiano
sv: Italienska berättelser
tr: İtalyanca Öyküler
uk: Італійські Історії

# header_stories_japanese
source: Japanese Stories
ar: قصص يابانية
de: Japanische Geschichten
el: Ιαπωνικές Ιστορίες
fr: Histoires japonaises
id: Cerita berbahasa Jepang
it: Storie in giapponese
ja: 日本語のお話
ko: 일본어 이야기
nl: Japanse verhalen
pl: Opowiadania japońskie
pt: Historias em Japonês
sv: Japanska berättelser
tr: Japonca Öyküler
uk: Японські Історії

# header_stories_kazakh
source: Kazakh Stories
ar: قصص كازاخية
de: Kasachische Geschichten
el: Καζακστανικές Ιστορίες
fr: Histoires kazakhs
id: Cerita berbahasa Kazakh
it: Storie in kazako
ja: カザフ語のお話
ko: 카자흐어 이야기
nl: Kazachse verhalen
pl: Opowiadania kazachskie
pt: Histórias em Cazaque
sv: Kazakiska berättelser
tr: Kazakça Öyküler
uk: Казахські Історії

# header_stories_korean
source: Korean Stories
ar: قصص كورية
de: Koreanische Geschichten
el: Κορεατικές Ιστορίες
fr: Histoires coréennes
id: Cerita berbahasa Korea
it: Storie in coreano
ja: 韓国語のお話
ko: 한국어 이야기
nl: Koreaanse verhalen
pl: Opowiadania koreańskie
pt: Histórias em Coreano
sv: Koreanska berättelser
tr: Korece Öyküler
uk: Корейські Історії

# header_stories_latin
source: Latin Stories
ar: قصص لاتينية
de: Lateinische Geschichten
el: Λατινικές Ιστορίες
fr: Histoires latines
id: Cerita berbahasa Latin
it: Storie in latino
ja: ラテン語のお話
ko: 라틴어 이야기
nl: Latijnse verhalen
pl: Opowiadania po łacinie
pt: Histórias em Latim
sv: Latinska berättelser
tr: Latince Öyküler
uk: Історії на Латині

# header_stories_malay
source: Malay Stories
ar: قصص ماليزية
de: Malaiische Geschichten
el: Μαλαισιανές Ιστορίες
fr: Histoires malaises
id: Cerita berbahasa Malaysia
it: Storie in malese
ja: マレー語のお話
ko: 말레이어 이야기
nl: Maleise verhalen
pl: Opowiadania malajskie
pt: Histórias em Malaio
sv: Malaysiska berättelser
tr: Malayca Öyküler
uk: Малайські Історії

# header_stories_norwegian
source: Norwegian Stories
ar: قصص نرويجية
de: Norwegische Geschichten
el: Νορβηγικές Ιστορίες
fr: Histoires norvégiennes
id: Cerita berbahasa Norwegia
it: Storie in norvegese
ja: ノルウェー語のお話
ko: 노르웨이어 이야기
nl: Noorse verhalen
pl: Opowiadania norweskie
pt: Histórias em Norueguês
sv: Norska berättelser
tr: Norveççe Öyküler
uk: Норвезькі Історії

# header_stories_persian
source: Persian Stories
ar: قصص فارسية
de: Persische Geschichten
el: Περσικές Ιστορίες
fr: Histoires perses
id: Cerita berbahasa Persia
it: Storie in persiano
ja: ペルー語のお話
ko: 페르시아어 이야기
nl: Perzische verhalen
pl: Opowiadania perskie
pt: Histórias em Persa
sv: Persiska berättelser
tr: Farsça Öyküler
uk: Перські Історії

# header_stories_polish
source: Polish Stories
ar: قصص بولندية
de: Polnische Geschichten
el: Πολωνικές Ιστορίες
fr: Histoires polonaises
id: Cerita berbahasa Polandia
it: Storie in polacco
ja: ポーランド語のお話
ko: 폴란드어 이야기
nl: Poolse verhalen
pl: Opowiadania polskie
pt: Histórias em Polonês
sv: Polska berättelser
tr: Lehçe Öyküler
uk: Польські Історії

# header_stories_portuguese
source: Portuguese (BR) Stories
ar: قصص برتغالية برازيلية
de: Portugiesische (BR) Geschichten
el: Πορτογαλικές (ΒΡ) Ιστορίες
fr: Histoires brésiliennes
id: Cerita berbahasa Portugal (BR)
it: Storie in portoghese (BR)
ja: ポルトガル語（ブラジル）のお話
ko: 포르투갈어(브라질) 이야기
nl: Portugese (BR) verhalen
pl: Opowiadania portugalskie (BR)
pt: Histórias em Português (Brasil)
sv: Portugisiska (BR) berättelser
tr: Portekizce (BR) Öyküler
uk: Португальскі (БР) Історії

# header_stories_punjabi
source: Punjabi Stories
ar: قصص بنجابية
de: Punjabi Geschichten
el: Πουντζάμπι Ιστορίες
fr: Histoires punjabis
id: Cerita berbahasa Punjabi
it: Storie in punjabi
ja: パンジャーブ語のお話
ko: 펀자브어 이야기
nl: Punjabi verhalen
pl: Opowiadania pendżabskie
pt: Histórias em Punjabi
sv: Punjabi berättelser
tr: Puncapça Öyküler
uk: Історії на Панджабі

# header_stories_romanian
source: Romanian Stories
ar: قصص رومانية
de: Rumänische Geschichten
el: Ρουμανικές Ιστορίες
fr: Histoires roumaines
id: Cerita berbahasa Rumania
it: Storie in rumeno
ja: ルーマニア語のお話
ko: 루마니아어 이야기
nl: Roemeense verhalen
pl: Opowiadania rumuńskie
pt: Histórias em Romeno
sv: Rumänska Stories
tr: Rumence Öyküler
uk: Румунські Історії

# header_stories_russian
source: Russian Stories
ar: قصص روسية
de: Russische Geschichten
el: Ρωσικές Ιστορίες
fr: Histoires russes
id: Cerita berbahasa Rusia
it: Storie in russo
ja: ロシア語のお話
ko: 러시아어 이야기
nl: Russische verhalen
pl: Opowiadania rosyjskie
pt: Histórias em Russo
sv: Ryska berättelser
tr: Rusça Öyküler
uk: Російські Історії

# header_stories_serbian
source: Serbian Stories
ar: قصص صربية
de: Serbische Geschichten
el: Σερβικές Ιστορίες
fr: Histoires serbes
id: Cerita berbahasa Serbia
it: Storie in serbo
ja: セルビア語のお話
ko: 세르비아어 이야기
nl: Servische verhalen
pl: Opowiadania serbskie
pt: Histórias em Sérvio
sv: Serbiska berättelser
tr: Sırpça Öyküler
uk: Сербські Історії

# header_stories_slovak
source: Slovak Stories
ar: قصص سلوفاكية
de: Slowakische Geschichten
el: Σλοβακικές Ιστορίες
fr: Histoires slovaques
id: Cerita berbahasa Slovakia
it: Storie in slovacco
ja: スロバキア語のお話
ko: 슬로바키아어 이야기
nl: Slowaakse verhalen
pl: Opowiadania słowackie
pt: Histórias em Eslovaco
sv: Slovakiska berättelser
tr: Slovakça Öyküler
uk: Словацькі Історії

# header_stories_slovenian
source: Slovenian Stories
ar: قصص سلوفينية
de: Slowenische Geschichten
el: Σλοβενικές Ιστορίες
fr: Histoires slovènes
id: Cerita berbahasa Slovenia
it: Storie in sloveno
ja: スロバキア語のお話
ko: 슬로베니아어 이야기
nl: Sloveense verhalen
pl: Opowiadania słoweńskie
pt: Histórias em Esloveno
sv: Slovenska berättelser
tr: Slovence Öyküler
uk: Словенські Історії

# header_stories_spanish
source: Spanish Stories
ar: قصص إسبانية
de: Spanische Geschichten
el: Ισπανικές Ιστορίες
fr: Histoires espagnoles
id: Cerita berbahasa Spanyol
it: Storie in spagnolo
ja: スペイン語のお話
ko: 스페인어 이야기
nl: Spaanse verhalen
pl: Opowiadania hiszpańskie
pt: Histórias em Espanhol
sv: Spanska berättelser
tr: İspanyolca Öyküler
uk: Іспанські Історії

# header_stories_swahili
source: Swahili Stories
ar: قصص سواحلية
de: Suaheli Geschichten
el: Σουαχίλι Ιστορίες
fr: Histoires swahilis
id: Cerita berbahasa Swahili
it: Storie in swahili
ja: スワヒリ語のお話
ko: 스와힐리어 이야기
nl: Swahili verhalen
pl: Opowiadania suahili
pt: Histórias em Suaíli
tr: Svahili Öyküler
uk: Історії на Суахілі

# header_stories_swedish
source: Swedish Stories
ar: قصص سويدية
de: Schwedische Geschichten
el: Σουηδικές Ιστορίες
fr: Histoires suédoises
id: Cerita berbahasa Swedia
it: Storie in svedese
ja: スウェーデン語のお話
ko: 스웨덴어 이야기
nl: Zweedse verhalen
pl: Opowiadania szwedzkie
pt: Histórias em Sueco
sv: Svenska berättelser
tr: İsveççe Öyküler
uk: Шведські Історії

# header_stories_tagalog
source: Tagalog Stories
ar: قصص فلبينية
de: Tagalogische Geschichten
el: Τανγκαλονγκ Ιστορίες
fr: Histoires en tagalog
id: Cerita berbahasa Tagalog
it: Storie in tagalog
ja: タガログ語のお話
ko: 타갈로그어 이야기
nl: Tagalog verhalen
pl: Opowiadania tagalskie
pt: Histórias em Tagalo
sv: Tagalog berättelser
tr: Tagalogca Öyküler
uk: Тагальські Історії

# header_stories_thai
source: Thai Stories
ar: قصص تايلاندية
de: Thailändische Geschichten
el: Τουρκικές Ιστορίες
fr: Histoires thaïlandaises
id: Cerita berbahasa Thailand
it: Storie in thailandese
ja: タイ語のお話
ko: 태국어 이야기
nl: Thaise verhalen
pl: Opowiadania tajskie
pt: Histórias em Tailandês
sv: Thailändska berättelser
tr: Tayca Öyküler
uk: Тайські Історії

# header_stories_turkish
source: Turkish Stories
ar: قصص تركية
de: Türkische Geschichten
el: Τουρκικές Ιστορίες
fr: Histoires turques
id: Cerita berbahasa Turki
it: Storie in turco
ja: トルコ語のお話
ko: 터키어 이야기
nl: Turkse verhalen
pl: Opowiadania tureckie
pt: Histórias em Turco
sv: Turkiska berättelser
tr: Türkçe Öyküler
uk: Турецькі Історії

# header_stories_ukrainian
source: Ukrainian Stories
ar: قصص أوكرانية
de: Ukrainische Geschichten
el: Ουκρανικές Ιστορίες
fr: Histoires ukrainiennes
id: Cerita berbahasa Ukraina
it: Storie in ucraino
ja: ウクライナ語のお話
ko: 우크라이나어 이야기
nl: Oekraïense verhalen
pl: Opowiadania ukraińskie
pt: Histórias em Ucraniano
sv: Ukrainska berättelser
tr: Ukraynaca Öyküler
uk: Українські Історії

# header_stories_urdu
source: Urdu Stories
ar: قصص أردية
de: Urdu-Geschichten
el: Ούρντου Ιστορίες
fr: Histoires ourdous
id: Cerita berbahasa Urdu
it: Storie in urdu
ja: ウルドゥー語のお話
ko: 우르두어 이야기
nl: Urdu verhalen
pl: Opowiadania urdu
pt: Histórias em Urdu
sv: Urdu berättelser
tr: Urduca Öyküler
uk: Історії на Урду

# header_stories_vietnamese
source: Vietnamese Stories
ar: قصص فيتنامية
de: Vietnamesische Geschichten
el: Βιετναμέζικες Ιστορίες
fr: Histoires vietnamiennes
id: Cerita berbahasa Vietnam
it: Storie in vietnamita
ja: ベトナム語のお話
ko: 베트남어 이야기
nl: Vietnamese verhalen
pl: Opowiadania wietnamskie
pt: Histórias em Vietnamês
sv: Vietnamesiska berättelser
tr: Vietnamca Öyküler
uk: В'єтнамські Історії

# header_stories_welsh
source: Welsh Stories
ar: قصص ويلزية
de: Walisische Geschichten
el: Ουαλικές Ιστορίες
fr: Histoires galloises
id: Cerita berbahasa Welsh
it: Storie in gallese
ja: ウェールズ語のお話
ko: 웨일스어 이야기
nl: Welse verhalen
pl: Opowiadania walijskie
pt: Histórias em Galês
sv: Walesiska berättelser
tr: Galce Öyküler
uk: Валлійські Історії

source: EIGHT
ar: ثمانية
de: ACHT
el: ΟΚΤΩ
fr: HUIT
id: DELAPAN
it: OTTO
ja: 八
ko: 팔
nl: ACHT
pl: OSIEM
pt: OITO
sv: Åtta
tr: SEKİZ
uk: ВІСІМ

source: FIVE
ar: خمسة
de: FÜNF
el: ΠΕΝΤΕ
fr: CINQ
id: LIMA
it: CINQUE
ja: 五
ko: 오
nl: VIJF
pl: PIĘĆ
pt: CINCO
sv: Fem
tr: BEŞ
uk: П'ЯТЬ

source: FOUR
ar: أربعة
de: VIER
el: ΤΕΣΣΕΡΑ
fr: QUATRE
id: EMPAT
it: QUATTRO
ja: 四
ko: 사
nl: VIER
pl: CZTERY
pt: QUATRO
sv: Fyra
tr: DÖRT
uk: ЧОТИРИ

source: NINE
ar: تسعة
de: NEUN
el: ΕΝΝΕΑ
fr: NEUF
id: SEMBILAN
it: NOVE
ja: 九
ko: 구
nl: NEGEN
pl: DZIEWIĘĆ
pt: NOVE
sv: Nio
tr: DOKUZ
uk: ДЕВ'ЯТЬ

source: ONE
ar: واحد
de: EINS
el: ΕΝΑ
fr: UN
id: SATU
it: UNO
ja: 一
ko: 일
nl: EEN
pl: JEDEN
pt: UM
sv: En
tr: BİR
uk: ОДИН

# parent_check_enter_the_numbers
source: Enter the numbers:
ar: أدخل الأرقام:
de: Gib die Zahlen ein:
el: Γράψτε τους αριθμούς:
fr: Entrer les chiffres :
id: Masukkan nomer:
it: Inserisci i numeri:
ja: 数字を入力して下さい
ko: 숫자를 입력하세요:
nl: Vul de nummers in:
pl: Wprowadź liczby:
pt: Insira os números:
sv: Ange siffrorna:
tr: Rakamları gir:
uk: Введіть числа:

# parent_check_parental_control
source: PARENTAL CONTROL
ar: الرقابة الأبوية
de: JUGENDSCHUTZ
el: ΓΟΝΙΚΟΣ ΕΛΕΓΧΟΣ
fr: CONTRÔLE PARENTAL
id: KONTROL UTAMA
it: CONTROLLO PARENTALE
ja: ペアレンタルコントロール
ko: 시청 규제
nl: OUDERLIJK TOEZICHT
pl: KONTROLA RODZICIELSKA
pt: CONTROLE PARENTAL
sv: Föräldrakontroll
tr: EBEVEYN KONTROLÜ
uk: БАТЬКІВСЬКИЙ КОНТРОЛЬ

# parent_check_reports_etc
source: Reports, Help, Change Language, Sign up, etc.
ar: التقارير، المساعدة، تغيير اللغة، الاشتراك، إلخ.
de: Berichte, Hilfe, Sprache ändern, Anmeldung usw.
el: Αναφορές, Βοήθεια, Αλλαγή Γλώσσας, Εγγραφή, κλπ.
fr: Rapports, Aide, Changer la langue, Se connecter, etc...
id: Laporan, Bantuan, Ubah Bahasa, Daftar, dan lainnya.
it: Report, Aiuto, Modifica Lingua, Iscriviti, etc.
ja: レポート、ヘルプ、言語設定、サインアップ、etc
ko: 보고서, 도움말, 언어 변경, 가입 등
nl: Meldingen, Hulp, Wijzig Taal, Inschrijven, etc.
pl: Raporty, Pomoc, Zmień język, Zarejestruj się, itd.
pt: Relatórios, Ajuda, Mudar de Idioma, Cadastro, etc.
sv: Rapporter, hjälp, ändra språk, registrera dig, etc.
tr: Raporlar, Yardım, Dil Değiştir, Kaydol vb.
uk: Звіти, Допомога, Вибір Мови, Реєстрація та інш.

# parent_check_wrong_password
source: Wrong password! Try again
ar: كلمة مرور خاطئة... حاول مرة أخرى
de: Falsches Passwort! Nochmal versuchen
el: Λάθος συνθηματικό! Δοκιμάστε ξανά
fr: Mauvais mot de passe ! Réessayer
id: Kata sandi salah! Coba lagi
it: Password errata! Riprova
ja: 間違ったパスワードです！もう一度試して下さい
ko: 비밀번호가 틀렸습니다! 다시 시도하십시오
nl: Verkeerd wachtwoord! Probeer het nog eens
pl: Błędne hasło! Spróbuj ponownie
pt: Senha errada! Tente novamente
sv: Fel lösen ord! Försök igen
tr: Şifre Yanlış! Tekrar dene
uk: Невірний пароль! Спробуйте ще раз

source: SEVEN
ar: سبعة
de: SIEBEN
el: ΕΦΤΑ
fr: SEPT
id: TUJUH
it: SETTE
ko: 칠
nl: ZEVEN
pl: SIEDEM
pt: SETE
sv: SJU
tr: YEDİ
uk: СІМ

source: SIX
ar: ستة
de: SECHS
el: ΕΞΙ
id: ENAM
it: SEI
ja: 六
ko: 육
nl: ZES
pl: SZEŚĆ
pt: SEIS
sv: SEX
tr: ALTI
uk: ШІСТЬ

source: THREE
ar: ثلاثة
de: DREI
el: ΤΡΙΑ
fr: TROIS
id: TIGA
it: TRE
ja: 三
ko: 삼
nl: DRIE
pl: TRZY
pt: TRÊS
sv: TRE
tr: ÜÇ
uk: ТРИ

source: TWO
ar: اثنان
de: ZWEI
el: ΔΥΟ
fr: DEUX
id: DUA
it: DUE
ja: 二
ko: 이
nl: TWEE
pl: DWA
pt: DOIS
sv: TVÅ
tr: İKİ
uk: ДВА

# header_for_kids
source: {0} for kids
ar: {0} للأطفال
de: {0} für Kinder
el: {0} για παιδιά
fr: {0} pour les enfants
id: {0} untuk anak-anak
it: {0} per bambini
ja: {0}子供向け
ko: 어린이용 {0}
nl: {0} voor kinderen
pl: {0} dla dzieci
pt: {0} para crianças
sv: {0} för barn
tr: Çocuklar için {0}
uk: {0} для дітей

# default_user_name
source: User
ar: المستخدم
de: Benutzer
el: Χρήστης
fr: Utilisateur
id: Pengguna
it: Utente
ja: ユーザー
ko: 이용자
nl: Gebruiker
pl: Użytkownik
pt: Usuário
sv: Användaren
tr: Kullanıcı
uk: Користувач

source: Game over!
ar: انتهت اللعبة!
de: Das Spiel ist aus!
el: Τέλος παιχνιδιού!
fr: Fin de partie !
id: Tamat!
ja: ゲームオーバー！
ko: 게임 끝!
pl: Gra skończona!
pt: Fim de Jogo!
sv: Spelet är slut!
tr: Oyun bitti!
uk: Кінець гри!

# game_questions
source: QUESTIONS
ar: الأسئلة
de: FRAGEN
el: ΕΡΩΤΗΣΕΙΣ
id: PERTANYAAN
it: DOMANDE
ja: 質問
ko: 질문
nl: VRAGEN
pl: PYTANIA
pt: PERGUNTAS
sv: FRÅGOR
tr: SORULAR
uk: ПИТАННЯ

# game_restart
source: Restart
ar: إعادة بدء
de: Neustart
el: Επανεκκίνηση
fr: Recommencer
id: Mulai kembali
it: Ricomincia
ja: もう一度始めから
ko: 재시작
nl: Herstarten
pl: Uruchom ponownie
pt: Reiniciar
sv: Starta
tr: Tekrar
uk: Рестарт

# game_score
source: SCORE
ar: النتيجة
de: PUNKTZAHL
el: ΒΑΘΜΟΛΟΓΙΑ
id: NILAI
it: PUNTEGGIO
ja: スコア
ko: 점수
pl: WYNIK
pt: PONTUAÇÃO
sv: POÄNG
tr: SKOR
uk: РАХУНОК

# game_time
source: TIME
ar: الزمن
de: ZEIT
el: ΧΡΟΝΟΣ
fr: TEMPS
id: WAKTU
it: TEMPO
ja: タイム
ko: 시각
nl: TIJD
pl: CZAS
pt: TEMPO
sv: TID
tr: ZAMAN
uk: ЧАС

# parent_menu_change_your_language
source: Change Your Language
ar: تغيير اللغة
de: Ihre Sprache ändern
el: Αλλάξτε τη Γλώσσα Σας
fr: Changer de langue
id: Ubah Bahasa Anda
it: Modifica la Tua Lingua
ja: 言語を変える
ko: 언어 변경
nl: Wijzig uw taal
pl: Zmień swój język
pt: Altere o Seu Idioma
sv: Ändra språk
tr: Dilini Değiştir
uk: Змінити Мову

# parent_menu_do_you_want_to_log_out
source: Do you want to Log Out?
ar: هل ترغب بالخروج؟
de: Möchten Sie sich abmelden?
el: Θέλετε να Αποσυνδεθείτε;
fr: Voulez-vous vous déconnecter ?
id: Apakah Anda ingin keluar?
it: Vuoi Uscire?
ja: ログアウトしますか？
ko: 로그아웃하시겠습니까?
nl: Wilt u uitloggen?
pl: Czy chcesz się wylogować?
pt: Você Quer Sair?
sv: Vill du logga ut?
tr: Çıkış yapmak istiyor musunuz?
uk: Бажаєте вийти з акаунта?

# parent_menu_help_and_support
source: Help & Support
ar: المساعدة والدعم
de: Hilfe & Support
el: Βοήθεια & Υποστήριξη
fr: Aide & Support
id: Bantuan & Dukungan
it: Aiuto & Supporto
ja: ヘルプ＆サポート
ko: 도움말 및 지원
nl: Hulp & ondersteuning
pl: Pomoc i wsparcie
pt: Ajuda & Suporte
sv: Hjälp & support
tr: Yardım ve Destek
uk: Допомога та Підтримка

# parent_menu_log_out
source: Log out
ar: الخروج
de: Abmelden
el: Αποσύνδεση
fr: Se déconnecter
id: Keluar
it: Esci
ja: ログアウト
ko: 로그아웃
nl: Log uit
pl: Wyloguj
pt: Sair
sv: Logga ut
tr: Çıkış
uk: Вийти з акаунта

# parent_menu_log_out_ex
source: Log out!
ar: خروج
de: Abmelden!
el: Αποσύνδεση!
fr: Déconnexion !
id: Keluar!
it: Esci!
ja: ログアウト！
ko: 로그아웃하세요!
nl: Log uit!
pl: Wyloguj!
pt: Sair!
sv: Logga ut!
tr: Çık!
uk: Вийти!

# parent_menu_my_reports
source: My Reports
ar: تقاريري
de: Meine Berichte
el: Οι Αναφορές Μου
fr: Mes rapports
id: Laporan Saya
it: I miei Report
ja: マイ・レポート
ko: 나의 보고서
nl: Mijn Meldingen
pl: Moje raporty
pt: Meus Relatórios
sv: Mina rapporter
tr: Raporlarım
uk: Мої Звіти

# parent_menu_please_login_to_access_report
source: Please, login (sign up), to get access to the report
ar: يرجى الاشتراك أو تسجيل الدخول للوصول إلى التقرير
de: Bitte melden Sie sich an (anmelden), um Zugang zum Bericht zu erhalten.
el: Παρακαλούμε, συνδεθείτε (εγγραφείτε), για πρόσβαση στην αναφορά
fr: Merci de vous connecter ou de vous inscrire pour accéder à votre rapport
id: Silakan, masuk (daftar), untuk mengakses laporan
it: Per favore, accedi (iscriviti), per avere accesso al report
ja: レポートにアクセスするためログイン（サインアップ）して下さい
ko: 보고서에 접근하기 위해 로그인(가입)하십시오.
nl: Alstublieft, log in (schrijf u in), om toegang tot de melding te krijgen
pl: Zaloguj się (zarejestruj), aby otrzymać dostęp do raportu
pt: Por favor, acesse (registre-se) para obter acesso aos relatórios
sv: Vänligen, logga in (registrera dig), för att få till gång till rapporten
tr: Raporlara erişmek lütfen için giriş yapın veya kaydolun
uk: Будь ласка, увійдіть (зареєструйтесь), щоб отримати доступ до звіта

# parent_menu_sign_up
source: Sign Up
ar: الاشتراك
de: Registrieren
el: Εγγραφείτε
fr: S'inscrire
id: Daftar
it: Iscriviti
ja: サインアップ
ko: 가입
nl: Inschrijven
pl: Zarejestruj się
pt: Registrar-se
sv: Registrera sig
tr: Kaydol
uk: Підписатися

# parent_menu_sorry
source: Sorry
ar: عذرًا
el: Συγγνώμη
fr: Nous sommes désolés
id: Maaf
it: Spiacente
ja: 申し訳ございません
ko: 죄송합니다
pl: Przepraszamy
pt: Desculpa
sv: Förlåt
tr: Üzgünüz
uk: Вибачте

source: Purchase
ar: شراء
de: Kaufen
el: Αγορά
fr: Acheter
id: Beli
it: Acquista
ja: 購入
ko: 구입
nl: Aankoop
pl: Zakup
pt: Comprar
sv: Köpa
tr: Satın Al
uk: Придбати

# purchaser_product_name_1_year
source: {0} 1 year
ar: {0} عام واحد
de: {0} 1 Jahr
el: {0} 1 χρόνος
fr: {0} 1 an
id: {0} 1 tahun
it: {0} 1 anno
ja: {0}１歳児
ko: {0} 1년
nl: {0} 1 jaar
pl: {0} 1 rok
pt: {0} 1 ano
sv: {0} 1 år
tr: {0} 1 yıllık
uk: {0} 1 рік

# purchaser_product_name_6_months
source: {0} 6 months
ar: {0} 6 أشهر
de: {0} 6 Monate
el: {0} 6 μήνες
fr: {0} 6 mois
id: {0} 6 bulan
it: {0} 6 mesi
ja: {0}６ヶ月
ko: {0} 6개월
nl: {0} 6 maanden
pl: {0} 6 miesięcy
pt: {0} 6 meses
sv: {0} 6 månader
tr: {0} 6 ay
uk: {0} 6 місяців

# purchaser_term_annual
source: Annual
ar: سنوي
de: Jährlich
el: Ετήσιο
fr: Annuel
id: Tahunan
it: Annuale
ja: 年刊
ko: 연간
nl: Jaarlijks
pl: Roczny
pt: Anual
sv: Årliga
tr: Yıllık
uk: Річна

# purchaser_term_semi_annual
source: Semi-annual
ar: نصف سنوي
de: Halbjährlich
el: Εξάμηνο
fr: Semestriel
id: Setengah tahunan
it: Semestrale
ja: 半年毎
ko: 반년
nl: Half jaarlijks
pl: Półroczny
pt: Semi-anual
sv: Halvårs vis
tr: Yarı Yıllık
uk: Пів-року

# purchase_1_year_of_full_access
source: 1 year of full access to {0}. Only ${1} a month
ar: عام واحد من الوصول الكامل إلى {0} مقابل {1} دولار أمريكي فقط شهريًا
de: 1 Jahr voller Zugang zu {0}. Nur {1} $ pro Monat
el: 1 έτος πλήρους πρόσβασης σε {0}. Μόνο ${1} τον μήνα
fr: 1 an d'accès illimité à {0}. Seulement {1}$ par mois.
id: 1 tahun akses penuh sampai {0}. Hanya ${1} per bulan
it: 1 anno di accesso completo a {0}. Solo ${1} al mese
ja: １年間のアクセス {0} {1}ヶ月で＄
ko: 1년 전체 이용 {0}. 한 달에 오직 {1}달러
nl: 1 jaar volledige toegang tot {0}. Voor maar $ {1} per maand
pl: 1 rok pełnego dostępu do {0}. Za jedyne {1} $ miesięcznie
pt: 1 ano de acesso completo para {0}. Apenas ${1} por mês
sv: 1 års fullständig åtkomst till {0}. Endast $ {1} per månad
tr: {0} için 1 yıllık erişim. Ayda yalnızca {1}$
uk: 1 рік повного доступу до курсу {0}. Лише ${1} на місяць

# purchase_6_months_of_full_access
source: 6 months of full access to {0}. Only ${1} a month
ar: 6 أشهر من الوصول الكامل إلى {0} مقابل {1} دولار أمريكي فقط شهريًا
de: 6 Monate voller Zugang zu {0}. Nur {1} $ pro Monat
el: 6 μήνες πλήρους πρόσβασης σε {0}. Μόνο ${1} τον μήνα
fr: 6 mois d'accès illimité à {0}. Seulement {1}$ par mois.
id: 6 bulan akses penuh sampai {0}. Hanya ${1} per bulan
it: 6 mesi di accesso completo a {0}. Solo ${1} al mese
ja: ６ヶ月のアクセス {0} {1} ヶ月で＄
ko: 6개월 전체 이용 {0}. 한 달에 오직 {1}달러
nl: 6 maanden volledige toegang tot {0}. Voor maar $ {1} per maand
pl: 6 miesięcy pełnego dostępu do {0}. Za jedyne {1} $ miesięcznie
pt: 6 meses de acesso completo para {0}. Apenas ${1} por mês
sv: 6 månaders fullständig åtkomst till {0}. Endast $ {1} per månad
tr: {0} için 6 aylık erişim. Ayda yalnızca {1}$
uk: 6 місяців повного доступу до курсу {0}. Лише ${1} на місяць
