Repository: neatcodingZP/dinolingo-xamarin
Catalog: DinoLingo/Text/Resource.*.resx
Languages: ar, de, el, fr, id, it, ja, ko, nl, pl, pt, sv, tr, uk

# choose_language
source: Choose a language
ar: اختر اللغة
de: Sprache auswählen
el: Επιλέξτε γλώσσα
fr: Choisir une langue
id: Pilih bahasa
it: Scegli una lingua
ja: 言語を選択して下さい
ko: 언어를 선택하세요
nl: Kies een taal
pl: Wybierz język
pt: Escolha Idioma
sv: Välj språk
tr: Bir dil seç
uk: Вибір мови

source: Favorites
ar: المفضلات
de: Favoriten
el: Αγαπημένα
fr: Favoris
id: Favorit
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
nl: Favorieten
pl: Ulubione
pt: Favoritos
sv: Favoriter
tr: Favoriler
uk: Обране

# favorites_add_post
source: Add post to your favorites?
ar: هل تريد إضافة المنشور إلى قائمة المفضلات؟
de: Beitrag zu den Favoriten hinzufügen?
el: Προσθήκη ανάρτησης στα αγαπημένα σας;
fr: Ajouter un article à vos favoris ?
id: Tambahkan post ke favorit
it: Aggiungi post ai tuoi preferiti?
ja: お気に入りを追加しますか？
ko: 즐겨찾기에 게시물을 추가하겠습니까?
nl: Wilt u een bericht aan uw favorieten toevoegen?
pl: Dodać post do ulubionych?
pt: Adicionar post aos seus favoritos?
sv: Lägg till inlägg i dina favoriter?
tr: Gönderiyi favorilerine ekle?
uk: Додати пост до обраного?

# favorites_cant_add_more_books
source: Can't add more books to favorites.
ar: لا يمكن إضافة المزيد من الكتب إلى المفضلة.
de: Es können keine weiteren Bücher zu den Favoriten hinzugefügt werden.
el: Δεν είναι εφικτή η προσθήκη περισσότερων βιβλίων στα αγαπημένα.
fr: Vous ne pouvez plus ajouter de livres à vos favoris
id: Tidak bisa menambah buku lagi ke favorit.
it: Non è possibile aggiungere altri libri ai preferiti.
ja: 書籍をこれ以上お気に入りに追加できません
ko: 즐겨찾기에 책을 더 추가할 수 없습니다.
nl: U kunt niet nog meer boeken toevoegen aan uw favorieten.
pl: Nie można dodać więcej książek do ulubionych.
pt: Não é possível adicionar mais livros aos favoritos.
sv: Det går inte att lägga till fler böcker i favoriter.
tr: Daha fazla kitap favorilere eklenemiyor.
uk: Неможливо додати більше книжок до обраного.

# favorites_cant_add_more_videos
source: Can't add more videos to favorites.
ar: لا يمكن إضافة المزيد من مقاطع الفيديو إلى المفضلة.
de: Es können keine weiteren Videos zu den Favoriten hinzugefügt werden.
el: Δεν είναι εφικτή η προσθήκη περισσότερων βίντεο στα αγαπημένα.
fr: Vous ne pouvez plus ajouter de vidéos à vos favoris
id: Tidak bisa menambah lagi ke favorit.
it: Non è possibile aggiungere altri video ai preferiti.
ja: ビデオをこれ以上お気に入りに追加できません
ko: 즐겨찾기에 동영상을 더 추가할 수 없습니다.
nl: U kunt niet nog meer video´s toevoegen aan uw favorieten.
pl: Nie można dodać więcej filmów do ulubionych.
pt: Não é possível adicionar mais vídeos aos favoritos.
sv: Det går inte att lägga till fler videor i favoriter.
tr: Daha fazla video favorilere eklenemiyor.
uk: Неможливо додати більше відео до обраного.

# favorites_loading
source: LOADING...
ar: جار التحميل...
de: LADEN...
el: ΓΙΝΕΤΑΙ ΦΟΡΤΩΣΗ...
fr: CHARGEMENT EN COURS...
id: MEMUAT...
it: Caricamento in corso...
ja: 読み込み中です
ko: 로딩중…
nl: LADEN…
pl: ŁADOWANIE...
pt: CARREGANDO...
sv: LADDAR..
tr: YÜKLENİYOR...
uk: ЗАВАНТАЖ...

# favorites_remove_post_from_favorites
source: Remove post from favorites?
ar: هل تريد إزالة المنشور من المفضلة؟
de: Beitrag aus den Favoriten entfernen?
el: Αφαίρεση ανάρτησης από τα αγαπημένα;
fr: Retirer l'article des favoris ?
id: Hapus post dari favorit?
it: Rimuovi post dai preferiti?
ja: お気に入りから外しますか？
ko: 즐겨찾기에서 게시물을 삭제하겠습니까?
nl: Wilt u een bericht uit uw favorieten verwijderen?
pl: Usunąć post z ulubionych?
pt: Remover post dos favoritos?
sv: Ta bort inlägg från favoriter?
tr: Gönderiyi favorilerden sil?
uk: Видалити пост з обраного?

# favorites_total_books
source: Total books in favorites:
ar: إجمالي الكتب في المفضلة:
de: Gesamtzahl der Bücher in den Favoriten:
el: Σύνολο βιβλίων στα αγαπημένα:
fr: Nombre total de livres dans les favoris:
id: Jumlah buku pada favorit:
it: Libri totali nei preferiti:
ja: 書籍お気に入りトータル
ko: 즐겨찾기의 총 책 수:
nl: Totaal aantal boeken in favorieten:
pl: Wszystkie książki w ulubionych:
pt: Total de livros nos favoritos:
sv: Totalt antal böcker i favoriter:
tr: Favorilerdeki toplam kitap sayısı:
uk: Всього книжок в обраном:

# favorites_total_videos
source: Total videos in favorites:
ar: إجمالي مقاطع الفيديو في المفضلة:
de: Gesamtzahl der Videos in den Favoriten:
el: Σύνολο βίντεο στα αγαπημένα:
fr: Nombre total de vidéos dans les favoris:
id: Jumlah video pada favorit:
it: Video totali nei preferiti:
ja: ビデオお気に入りトータル
ko: 즐겨찾기의 총 동영상 수:
nl: Totaal aantal video´s in favorieten:
pl: Wszystkie filmy w ulubionych:
pt: Total de vídeos nos favoritos:
sv: Totalt antal videor i favoriter:
tr: Favorilerdeki toplam video sayısı:
uk: Всього відео в обраном:

source: Favorite Books
ar: الكتب المفضلة
de: Beliebteste Bücher
el: Αγαπημένα Βιβλία
fr: Livres préférés
id: Buku favorit
it: Libri Preferiti
ja: お気に入りの書籍
ko: 즐겨찾기 책
nl: Favoriete boeken
pl: Ulubione książki
pt: Livros Favoritos
sv: Favorit böcker
tr: Favori Kitaplar
uk: Обрані книжки

# lang_
source: en
ar: ar
de: de
el: el
fr: fr
id: id
it: it
ja: ja
ko: ko
nl: nl
pl: pl
pt: pt
sv: sv
tr: tr
uk: uk

# lang_albanian
source: albanian
ar: الألبانية
de: Albanisch
el: αλβανικά
fr: albanais
id: albania
it: Albanese
ja: アルバニア語
ko: 알바니아어
nl: Albanees
pl: albański
pt: albanês
sv: Albanska
tr: Arnavutça
uk: албанська

# lang_arabic
source: arabic
ar: العربية
de: Arabisch
el: αραβικά
fr: arabe
id: arab
it: Arabo
ja: アラビア語
ko: 아랍어
nl: Arabisch
pl: arabski
pt: árabe
sv: Arabiska
tr: Arapça
uk: арабська

# lang_armenian
source: armenian
ar: الأرمنية
de: Armenisch
el: αρμένικα
fr: arménien
id: armenia
it: Armeno
ja: 英語（アメリカ）
ko: 아르메니아어
nl: Armeens
pl: ormiański
pt: armênio
sv: Armeniska
tr: Ermenice
uk: армянська

# lang_bulgarian
source: bulgarian
ar: البلغارية
de: Bulgarisch
el: βουλγάρικα
fr: bulgare
id: bulgaria
it: Bulgaro
ja: ブルガリア語
ko: 불가리아어
nl: Bulgaars
pl: bułgarski
pt: búlgaro
sv: Bulgariska
tr: Bulgarca
uk: болгарська

# lang_cantonese
source: cantonese
ar: الكانتونية
de: Kantonesisch
el: καντονέζικα
fr: cantonais
id: kanton
ja: 広東語
ko: 광둥어
nl: Kantonees
pl: kantoński
pt: cantonês
sv: Kantonesiska
tr: Kantonca
uk: кантонська

# lang_chinese
source: chinese
ar: الصينية
de: Chinesisch
el: κινέζικα
fr: chinois
id: tiongkok
it: Cinese
ja: 中国語
ko: 중국어
nl: Chinees
pl: chiński
pt: chinês
sv: Kinesiska
tr: Çince
uk: китайська

# lang_creole
source: creole
ar: الكريولية
de: Kreolisch
el: κρεολικά
fr: créole
id: kreol
it: Creolo
ja: クレオール語
ko: 크리올어
nl: Creools
pl: kreolski
pt: crioulo haitiano
sv: Kreol
tr: Kreol
uk: креольська

# lang_croatian
source: croatian
ar: الكرواتية
de: Kroatisch
el: κροατικά
fr: croate
id: kroasia
it: Croato
ja: クロアチア語
ko: 크로아티아어
nl: Kroatisch
pl: chorwacki
pt: croata
sv: Kroatiska
tr: Hırvatça
uk: хорватська

# lang_czech
source: czech
ar: التشيكية
de: Tschechisch
el: τσέχικα
fr: tchèque
id: ceko
it: Ceco
ja: チェコ語
ko: 체코어
nl: Tjechisch
pl: czeski
pt: checo
sv: Tjeckiska
tr: Çekçe
uk: чеська

# lang_danish
source: danish
ar: الدنماركية
de: Dänisch
el: δανέζικα
fr: danois
id: denmark
it: Danese
ja: デンマーク語
ko: 덴마크어
nl: Deens
pl: duński
pt: dinamarquês
sv: Danska
tr: Danca
uk: датська

# lang_dari
source: dari
ar: الدارية
el: νταρί
ja: ダリー語
ko: 다리어
tr: Darice
uk: дарі

# lang_dutch
source: dutch
ar: الهولندية
de: Holländisch
el: ολλανδικά
fr: néérlandais
id: belanda
it: Olandese
ja: オランダ語
ko: 네덜란드어
nl: Nederlands
pl: niderlandzki
pt: holandês
sv: Nederländska
tr: Felemenkçe
uk: голландська

# lang_english
source: english
ar: الإنجليزية
de: Englisch
el: αγγλικά
fr: anglais
id: inggris
it: Inglese
ja: 英語
ko: 영어
nl: Engels
pl: angielski
pt: inglês
sv: Engelska
tr: Ingilizce
uk: англійська

# lang_european_portuguese
source: portuguese (EU)
ar: البرتغالية
de: Portugiesisch (EU)
el: πορτογαλικά (ΕΕ)
fr: portugais (UE)
id: portugal (EU)
it: Portoghese (UE)
ja: ポルトガル語（ヨーロッパ）
ko: 포르투갈어(유럽)
nl: Portugees (EU)
pl: portugalski (UE)
pt: português (Portugal)
sv: portugisiska (EU)
tr: Portekizce (Eu)
uk: португальска

# lang_finnish
source: finnish
ar: الفنلندية
de: Finnisch
el: φινλανδικά
fr: finnois
id: finlandia
it: Finlandese
ja: フィンランド語
ko: 핀란드어
nl: Fins
pl: fiński
pt: finlandês
sv: Finska
tr: Fince
uk: фінська

# lang_french
source: french
ar: الفرنسية
de: Französisch
el: γαλλικά
fr: français
id: perancis
it: Francese
ja: フランス語
ko: 불어
nl: Frans
pl: francuski
pt: francês
sv: Franska
tr: Fransızca
uk: франзузька

# lang_german
source: german
ar: الألمانية
de: Deutsch
el: γερμανικά
fr: allemand
id: jerman
it: Tedesco
ja: ドイツ語
ko: 독일어
nl: Duits
pl: niemiecki
pt: alemão
sv: Tyska
tr: Almanca
uk: німецька

# lang_greek
source: greek
ar: اليونانية
de: Griechisch
el: ελληνικά
fr: grec
id: yunani
it: Greco
ja: ギリシャ語
ko: 그리스어
nl: Grieks
pl: grecki
pt: grego
sv: Grekiska
tr: Yunanca
uk: грецька

# lang_gujarati
source: gujarati
ar: الكجراتية
el: γκουτζαράτι
fr: goudjerati
id: gujarat
ja: グジャラート語
ko: 구자라트어
pl: gudżarati
pt: gujarate
tr: Guceratça
uk: гуджараті

# lang_hawaiian
source: hawaiian
ar: الهاوائية
de: Hawaiianisch
el: χαβανέζικα
fr: hawaïen
id: hawai
it: Hawaiano
ja: ハワイ語
ko: 하와이어
nl: Hawaïaans
pl: hawajski
pt: havaiano
tr: Hawaii Dili
uk: гавайська

# lang_hebrew
source: hebrew
ar: العبرية
de: Hebräisch
el: εβραϊκά
fr: hébreu
id: ibrani
it: Ebraico
ja: ヘブライ語
ko: 히브리어
nl: Hebreeuws
pl: hebrajski
pt: hebraico
sv: Hebreiska
tr: Ibranice
uk: іврит

# lang_hindi
source: hindi
ar: الهندية
el: ινδικά
id: India
ja: ヒンディー語
ko: 힌디어
pl: hinduski
tr: Hintçe
uk: хінді

# lang_hungarian
source: hungarian
ar: المجرية
de: Ungarisch
el: ουγγρικά
fr: hongrois
id: hungaria
it: Ungherese
ja: ハンガリー語
ko: 헝가리어
nl: Hongaars
pl: węgierski
pt: húngaro
sv: Ungerska
tr: Macarca
uk: угорська

# lang_indonesian
source: indonesian
ar: الإندونيسية
de: Indonesisch
el: ινδονησιακά
fr: indonésien
id: indonesia
it: Indonesiano
ja: インドネシア語
ko: 인도네시아어
nl: Indonesisch
pl: indonezyjski
pt: indonésio
sv: Indonesiska
tr: Endonezce
uk: індонезійська

# lang_irish
source: irish
ar: الأيرلندية
de: Irisch
el: ιρλανδικά
fr: irlandais
id: irlandia
it: Irlandese
ja: アイルランド語
ko: 아일랜드어
nl: Iers
pl: irlandzki
pt: irlandês
sv: Irländska
tr: Irlandaca
uk: ірландська

# lang_italian
source: italian
ar: الإيطالية
de: Italienisch
el: ιταλικά
fr: italien
id: italia
it: Italiano
ja: イタリア語
ko: 이탈리아어
nl: Italiaans
pl: włoski
pt: italiano
sv: Italienska
tr: Italyanca
uk: італійська

# lang_japanese
source: japanese
ar: اليابانية
de: Japanisch
el: ιαπωνικά
fr: japonais
id: jepang
it: Giapponese
ja: 日本語
ko: 일본어
nl: Japans
pl: japoński
pt: japonês
sv: Japanska
tr: Japonca
uk: японська

# lang_kazakh
source: kazakh
ar: الكازاخية
de: Kasachisch
el: καζακστανικά
it: Kazako
ja: カザフ語
ko: 카자흐어
nl: Kazachs
pl: kazachski
pt: cazaque
sv: Kazakiska
tr: Kazakça
uk: казахська

# lang_korean
source: korean
ar: الكورية
de: Koreanisch
el: κορεάτικα
fr: coréen
id: korea
it: Coreano
ja: 韓国語
ko: 한국어
nl: Koreaans
pl: koreański
pt: coreano
sv: Koreanska
tr: Korece
uk: корейська

# lang_latin
source: latin
ar: اللاتينية
de: Latein
el: λατινικά
it: Latino
ja: ラテン語
ko: 라틴어
nl: Latijns
pl: łacina
pt: latino
tr: Latince
uk: латинь

# lang_malay
source: malay
ar: الماليزية
de: Malaiisch
el: μαλαισιανά
fr: malais
id: malaysia
it: Malese
ja: マレー語
ko: 말레이어
nl: Maleis
pl: malajski
pt: malaio
sv: Malajiska
tr: Malayca
uk: малайська

# lang_norwegian
source: norwegian
ar: النرويجية
de: Norwegisch
el: νορβηγικά
fr: norvégien
id: norwegia
it: Norvegese
ja: ノルウェー語
ko: 노르웨이어
nl: Noors
pl: norweski
pt: norueguês
sv: Norska
tr: Norveççe
uk: норвезька

# lang_persian
source: persian
ar: الفارسية
de: Persisch
el: περσικά
fr: perse
id: persia
it: Persiano
ja: ペルー語
ko: 페르시아어
nl: Perzisch
pl: perski
pt: persa
sv: Persiska
tr: Farsça
uk: перська

# lang_polish
source: polish
ar: البولندية
de: Polieren
el: πολωνικά
fr: polonais
id: polandia
it: Polacco
ja: ポーランド語
ko: 폴란드어
nl: Pools
pl: polski
pt: polonês
sv: Polska
tr: Lehçe
uk: польска

# lang_portuguese
source: portuguese (BR)
ar: البرتغالية البرازيلية
de: Portugiesisch (BR)
el: πορτογαλικά (ΒΡ)
fr: portugais (Brésil)
id: portugal (BR)
it: Portoghese (BR)
ja: ポルトガル語（ブラジル）
ko: 포르투갈어(브라질)
nl: Portugees (BR)
pl: portugalski (BR)
pt: português (Brasil)
sv: portugisiska (BR)
tr: Portekizce (Br)
uk: португальска (БР)

# lang_punjabi
source: punjabi
ar: البنجابية
el: πουντζάμπι
ja: パンジャーブ語
ko: 펀자브어
pl: pendżabski
tr: Pencapça
uk: панджабі

# lang_romanian
source: romanian
ar: الرومانية
de: Rumänisch
el: ρουμανικά
fr: roumain
id: rumania
it: Rumeno
ja: ルーマニア語
ko: 루마니아어
nl: Roemeens
pl: rumuński
pt: romeno
sv: Rumänska
tr: Rumence
uk: румунська

# lang_russian
source: russian
ar: الروسية
de: Russisch
el: ρωσικά
fr: russe
id: rusia
it: Russo
ja: ロシア語
ko: 러시아어
nl: Russisch
pl: rosyjski
pt: russo
sv: Ryska
tr: Rusça
uk: російська

# lang_serbian
source: serbian
ar: الصربية
de: Serbisch
el: σερβικά
fr: serbe
id: serbia
it: Serbo
ja: セルビア語
ko: 세르비아어
nl: Servisch
pl: serbski
pt: sérvio
sv: Serbiska
tr: Sırpça
uk: сербська

# lang_slovak
source: slovak
ar: السلوفاكية
de: Slowakisch
el: σλοβακικά
fr: slovaque
id: slovakia
it: Slovacco
ja: スロバキア語
ko: 슬로바키아어
nl: Slowaaks
pl: słowacki
pt: eslovaco
sv: Slovakiska
tr: Slovakça
uk: словацька

# lang_slovenian
source: slovenian
ar: السلوفينية
de: Slowenisch
el: σλοβενικά
fr: slovène
id: slovenia
it: Sloveno
ja: スロバキア語
ko: 슬로베니아어
nl: Sloveens
pl: słoweński
pt: esloveno
sv: Slovenska
tr: Slovence
uk: словенська

# lang_spanish
source: spanish
ar: الإسبانية
de: Spanisch
el: ισπανικά
fr: espagnol
id: spanyol
it: Spagnolo
ja: スペイン語
ko: 스페인어
nl: Spaans
pl: hiszpański
pt: espanhol
sv: Spanska
tr: Ispanyolca
uk: іспанська

# lang_swahili
source: swahili
ar: السواحلية
de: Suaheli
el: σουαχίλι
ja: スワヒリ語
ko: 스와힐리어
pl: suahili
pt: suaíli
tr: Svahili
uk: суахілі

# lang_swedish
source: swedish
ar: السويدية
de: Schwedisch
el: σουηδικά
fr: suédois
id: swedia
it: Svedese
ja: スウェーデン語
ko: 스웨덴어
nl: Zweeds
pl: szwedzki
pt: sueco
sv: Svenska
tr: Isveççe
uk: шведська

# lang_tagalog
source: tagalog
ar: الفلبينية
el: ταγκάλογκ
fr: tagal
ja: タガログ語
ko: 타갈로그어
pl: tagalski
pt: tagalo
tr: Tagalogca
uk: тагальська

# lang_thai
source: thai
ar: التايلاندية
de: Thailändisch
el: ταϊλανδικά
fr: thaïlandais
id: thailand
it: Thailandese
ja: タイ語
ko: 태국어
nl: Thais
pl: tajski
pt: tailandês
tr: Tayca
uk: тайська

# lang_turkish
source: turkish
ar: التركية
de: Türkisch
el: τουρκικά
fr: turc
id: turki
it: Turco
ja: トルコ語
ko: 터키어
nl: Turks
pl: turecki
pt: turco
sv: Turkiska
tr: Türkçe
uk: турецька

# lang_ukrainian
source: ukrainian
ar: الأوكرانية
de: Ukrainisch
el: ουκρανικά
fr: ukrainien
id: ukraina
it: Ucraino
ja: ウクライナ語
ko: 우크라이나어
nl: Oekraïens
pl: ukraiński
pt: ucraniano
sv: Ukrainska
tr: Ukraynaca
uk: українська

# lang_urdu
source: urdu
ar: الأردية
el: ούρντου
fr: ourdou
ja: ウルドゥー語
ko: 우르두어
tr: Urduca
uk: урду

# lang_vietnamese
source: vietnamese
ar: الفيتنامية
de: Vietnamesisch
el: βιετναμέζικα
fr: vietnamien
id: vietnam
it: Vietnamita
ja: ベトナム語
ko: 베트남어
nl: Vietnamees
pl: wietnamski
pt: vietnamês
sv: Vietnamesiska
tr: Vietnamca
uk: в'єтнамська

# lang_welsh
source: welsh
ar: الويلزية
de: Walisisch
el: ουαλικά
fr: gallois
it: Gallese
ja: ウェールズ語
ko: 웨일스어
nl: Wels
pl: walijski
pt: galês
sv: Walesiska
tr: Galce
uk: валлійська

# left_menu_my_dinosaurs
source: My Dinosaurs
ar: ديناصوراتي
de: Meine Dinosaurier
el: Οι Δεινόσαυροί Μου
fr: Mes Dinosaures
id: Dinosaurus Saya
it: I miei Dinosauri
ja: 私の恐竜
ko: 나의 공룡
nl: Mijn dinosaurussen
pl: Moje Dinozaury
pt: Meus Dinossauros
sv: Mina dinosaurier
tr: Dinozorlarım
uk: Мої Динозаври

# left_menu_see_all
source: See all
ar: إظهار الكل
de: Alle anzeigen
el: Προβολή όλων
fr: Tout voir
id: Lihat semua
it: Vedi tutti
ja: 全て見る
ko: 모두 보기
nl: Zie alles
pl: Zobacz wszystkie
pt: Ver Todos
sv: Visa alla
tr: Tümünü gör
uk: Усі

# left_menu_sign_up_to_collect_dinosaurs
source: Sign up to collect dinosaurs
ar: اشترك لتجمع الديناصورات
de: Registriere dich, um Dinosaurier zu sammeln
el: Εγγραφείτε για να συλλέξετε δεινόσαυρους
fr: S'inscrire pour récupérer les dinosaures
id: Daftar untuk mengumpulkan dinosaurus
it: Iscriviti per collezionare dinosauri
ja: 恐竜を集めるのにサインする
ko: 공룡을 모으기 위해 가입하십시오
nl: Schrijf je in om dinosaurussen te sparen
pl: Zarejestruj się, aby zbierać dinozaury
pt: Registre-se para colecionar os dinossauros
sv: Anmäl dig för att samla dinosaurier
tr: Dinozor toplamak için kaydol
uk: Зареєструйтесь щоб отримувати динозаврів

# login_are_you_sure_to_reset_pass
source: Are You sure You want to reset the password?
ar: هل أنت متأكد من أنك تريد إعادة تعيين كلمة المرور؟
de: Bist Du sicher, dass Du das Passwort zurücksetzen möchtest?
el: Σίγουρα θέλετε επαναφορά του συνθηματικού;
fr: Etes-vous sûrs de vouloir réinitialiser votre mot de passe ?
id: Apakah anda yakin ingin mereset kata sandi?
it: Sei sicuro di voler reimpostare la password?
ja: 本当にパスワードをリセットしますか？
ko: 암호를 재설정 하시겠습니까?
nl: Weet u zeker dat u uw wachtwoord wilt wijzigen?
pl: Czy na pewno chcesz zresetować hasło?
pt: Tem Certeza de que Deseja Redefinir a senha?
sv: Är du säker på att du vill återställa lösenordet?
tr: Şifrenizi yenilemek istediğinize emin misiniz?
uk: Ви впевнені, що бажаєте скинути пароль?

# login_email
source: Email Address
ar: عنوان البريد الإلكتروني
de: E-Mail-Adresse
el: Διεύθυνση Email
fr: Adresse e-mail
id: Alamat Email
it: Indirizzo Email
ja: メールアドレス
ko: 이메일 주소
nl: Emailadres
pl: Adres e-mail
pt: Endereço de e-mail
sv: E-postadress
tr: E-posta Adresi
uk: Email Адреса

# login_forgot_password
source: Forgot Password?
ar: هل نسيت كلمة المرور؟
de: Passwort vergessen?
el: Ξεχάσατε το συνθηματικό;
fr: Mot de passe oublié ?
id: Lupa kata sandi?
it: Password dimenticata?
ja: パスワードを忘れましたか？
ko: 비밀번호를 잊으셨나요?
nl: Wachtwoord vergeten?
pl: Zapomniałeś hasła?
pt: Esqueceu-se da senha?
sv: Glömt lösenord?
tr: Şifrenizi mi unuttunuz?
uk: Забули пароль?

# login_have_no_products
source: You don't have any products! Continue free.
ar: ليست لديك أي منتجات! تابع مجانًا.
de: Du hast keine Produkte! Kostenlos fortsetzen.
el: Δεν διαθέτετε προϊόντα! Συνεχίστε δωρεάν.
fr: Vous n'avez aucun produit ! Continuer gratuitement.
id: Anda tidak memiliki produk! Lanjutkan gratis.
it: Non hai alcun prodotto! Continua gratis.
ja: 商品が入っていません！無料で続けて下さい
ko: 상품이 없으시네요! 무료로 계속하세요.
nl: U heeft geen producten! Ga gratis verder.
pl: Nie masz żadnych produktów! Kontynuuj bezpłatnie.
pt: Você não tem produtos! Continuar grátis.
sv: Du har inga produkter! Fortsätt gratis.
tr: Ürününüz yok! Ücretsiz devam edin.
uk: У Вас немає підписок. Продовжити безкоштовно.

# login_info
source: Information
ar: معلومات
de: Informationen
el: Πληροφορίες
fr: Informations
id: Informasi
it: Informazioni
ja: インフォメーション
ko: 정보
nl: Informatie
pl: Informacje
pt: Informações
tr: Bilgi
uk: Інформація

# login_instructions_to_reset_pass_sent_to_email
source: The instructions to reset Your password were sent to the Email:
ar: تم إرسال تعليمات إعادة تعيين كلمة المرور إلى البريد الإلكتروني:
de: Die Anweisungen zum Zurücksetzen des Passworts wurden an die E-Mail gesendet:
el: Οι οδηγίες επαναφοράς του Συνθηματικού σας εστάλησαν στο Email:
fr: Les instructions à suivre pour réinitialiser votre mot de passe vous ont été envoyé à l'adresse e-mail suivante :
id: Petunjuk untuk mereset kata sandi Anda telah dikirim ke Email:
it: Le istruzioni per reimpostare la Tua password sono state inviate all'indirizzo Email:
ja: メールアドレスにパスワードをリセットするための情報を送りました
ko: 비밀번호 재설정 안내가 이메일로 발송되었습니다:
nl: De instructies om uw wachtwoord opnieuw in te stellen zijn naar volgend emailadres gestuurd:
pl: Instrukcje dotyczące resetowania hasła zostały wysłane na e-mail:
pt: As instruções para redefinir sua senha foram enviadas para o e-mail:
sv: Instruktionerna för att återställa ditt lösen ord skickades till e-postmeddelandet:
tr: Şifrenizi yenilemek için gereken talimatlar e-postanıza gönderilmiştir:
uk: Інструкції для відновлення пароля були відправлені на ел. пошту:

# login_lang_learn_program
source: Language learning program for kids.
ar: برنامج تعليم اللغات للأطفال.
de: Sprachlernprogramm für Kinder.
el: Πρόγραμμα εκμάθησης γλωσσών για παιδιά.
fr: Programme d'apprentissage linguistique pour enfants.
id: Program pembelajaran bahasa untuk anak-anak.
it: Programma di apprendimento linguistico per bambini.
ja: 子供のための言語学習プログラム
ko: 아이들을 위한 언어 학습 프로그램
nl: Taal leerprogramma voor kinderen.
pl: Program dla dzieci do nauki języka.
pt: Programa de aprendizagem de idiomas para as crianças.
sv: Språkinlärnings program för barn.
tr: Çocuklar için dil öğrenme programı.
uk: Мовні освітні програми для дітей.

# login_link_will_be_sent_to_email
source: The link to reset password will be sent to Your Email:
ar: سيتم إرسال رابط إعادة تعيين كلمة المرور إلى بريدك الإلكتروني:
de: Der Link zum Zurücksetzen des Passworts wird an die E-Mail-Adresse gesendet:
el: Ο σύνδεσμος για επαναφορά του συνθηματικού θα σταλεί στο Email Σας:
fr: Le lien pour réinitialiser votre mot de passe va être envoyé par e-mail :
id: Tautan untuk mereset kata sandi akan dikirimkan ke Email Anda:
it: Il link per reimpostare la password sarà inviato al Tuo indirizzo Email:
ja: パスワードをリセットするためのリンク
ko: 비밀번호 재설정 링크가 귀하의 이메일로 전송됩니다:
nl: De link om uw wachtwoord opnieuw in te stellen wordt naar uw emailadres gestuurd:
pl: Link do resetowania hasła zostanie wysłany na Twój e-mail:
pt: O link para redefinir sua senha foi enviado para o seu e-mail:
sv: Länken för att återställa lösen ordet kommer att skickas till din e-post:
tr: Şifrenizi yenilemek için e-postanıza bir link gönderilecek:
uk: Посилання для скидання пароля буде надіслано на електронну адресу:

# login_login
source: Login
ar: تسجيل الدخول
de: Anmelden
el: Σύνδεση
fr: Identifiant
id: Masuk
it: Accesso
ja: ログイン
ko: 로그인
nl: Inloggen
pl: Logowanie
pt: Acesso
sv: Logga in
tr: Giriş
uk: Логін

# login_members
source: Member Login
ar: دخول الأعضاء
de: Login für Mitglieder
el: Σύνδεση μέλους
fr: Connexion membre
id: Login anggota
it: Accesso membro
ja: 会員ログイン
ko: 회원 로그인
nl: Inloggen voor Leden
pl: Login członka
pt: Acesso de membro
sv: Medlem inloggning
tr: üye Girişi
uk: Вхід учасника

# login_new_to_dinolingo
source: New to DinoLingo?
ar: هل أنت جديد في DinoLingo؟
de: Neu bei DinoLingo?
el: Νέος στο DinoLingo;
fr: Nouveau sur DinoLingo ?
id: Baru di DinoLingo?
it: Sei nuovo su DinoLingo?
ja: DinoLingoは初めてですか？
ko: 다이노링고를 처음 사용하시나요?
nl: Nieuw bij DinoLingo?
pl: Nowy w DinoLingo?
pt: Novo no DinoLingo?
sv: Ny till DinoLingo?
tr: DinoLingo'ya yabancı mısınız?
uk: Новачок у DinoLingo?

# login_password
source: Password
ar: كلمه المرور
de: Passwort
el: Συνθηματικό
fr: Mot de passe
id: Kata Sandi
ja: パスワード
ko: 비밀번호
nl: Wachtwoord
pl: Hasło
pt: Senha
sv: Lösenord
tr: Şifre
uk: Пароль

# login_please_enter_correct_email
source: Please, enter the correct Email!
ar: يرجى إدخال البريد الإلكتروني الصحيح
de: Bitte die richtige E-Mail-Adresse eingeben!
el: Παρακαλούμε, εισάγετε το σωστό Email!
fr: Merci d'entrer une adresse e-mail valide !
id: Mohon, masukkan Email yang benar!
it: Per favore, inserisci l'indirizzo Email corretto!
ja: 正しいメールアドレスを入力して下さい
ko: 올바른 이메일을 입력하십시오!
nl: Alstublieft, voer het correcte emailadres in!
pl: Wprowadź prawidłowy adres e-mail!
pt: Por favor, digite o e-mail correto!
sv: Vänligen ange rätt email!
tr: Lütfen doğru e-posta adresini girin!
uk: Будь ласка, введіть коректну эл. адресу!

# login_please_enter_valid_pass
source: Please, enter valid password!
ar: يرجى إدخال كلمة مرور صالحة
de: Bitte ein gültiges Passwort eingeben!
el: Παρακαλούμε, εισάγετε ένα έγκυρο συνθηματικό!
fr: Merci d'entrer un mot de passe valide !
id: Mohon, masukkan kata sandi yang benar!
it: Per favore, inserisci una password valida!
ja: 正しいパスワードを入力して下さい
ko: 올바른 암호를 입력하십시오!
nl: Alstublieft, voer een geldig wachtwoord in!
pl: Wprowadź prawidłowe hasło!
pt: Por favor, digite uma senha válida!
sv: Vänligen ange giltigt lösen ord!
tr: Lütfen geçerli bir şifre girin!
uk: Будь ласка, введіть коректний пароль!
